{
  "fullName": "От Матфея святое благовествование",
  "chapters": [
    {
      "id": 1,
      "verses": [
        { "id": 1 , "text": "Родословие Иисуса Христа, сына Давида, сына Авраама:" },
        { "id": 2 , "text": "Авраам был отцом Исаака, \nИсаак — отцом Иакова, \nИаков — отцом Иуды и его братьев," },
        { "id": 3 , "text": "Иуда — отцом Пареца и Зераха, а матерью их была Фамарь, \nПарец был отцом Хецрона, \nХецрон — отцом Рама," },
        { "id": 4 , "text": "Рам был отцом Аминадава, \nАминадав — отцом Нахшона, \nНахшон — отцом Салмона,\n" },
        { "id": 5 , "text": "Салмон — отцом Боаза, матерью Боаза была Раав, \nБоаз был отцом \nОвида, матерью Овида была Руфь, \nОвид был отцом Иессея,\n" },
        { "id": 6 , "text": "а Иессей — отцом царя Давида. \nДавид был отцом Соломона, матерью Соломона была бывшая жена Урии," },
        { "id": 7 , "text": "Соломон был отцом Ровоама, \nРовоам — отцом Авии, \nАвия — отцом Асы," },
        { "id": 8 , "text": "Аса — отцом Иосафата,\n Иосафат — отцом Иорама, \nИорам — отцом Уззии," },
        { "id": 9 , "text": "Уззия — отцом Иотама, \nИотам — отцом Ахаза, \nАхаз — отцом Езекии," },
        { "id": 10, "text": "Езекия — отцом Манассии, \nМанассия — отцом Амона, \nАмон — отцом Иосии," },
        { "id": 11, "text": "Иосия — отцом Иоакима, \nИоаким — отцом Иехонии и его братьев. \nВ это время народ был переселен в Вавилон." },
        { "id": 12, "text": "После переселения в Вавилон Иехония стал отцом Шеалтиила, \nШеалтиил был отцом Зоровавеля," },
        { "id": 13, "text": "Зоровавель — отцом Авиуда, \nАвиуд — отцом Элиакима, \nЭлиаким — отцом Азора," },
        { "id": 14, "text": "Азор — отцом Садока, \nСадок — отцом Ахима, \nАхим — отцом Элиуда," },
        { "id": 15, "text": "Элиуд — отцом Элеазара, \nЭлеазар — отцом Матфана, \nМатфан — отцом Иакова," },
        { "id": 16, "text": "Иаков — отцом Иосифа, мужа Марии, \nкоторая и родила Иисуса, \nназываемого Христом." },
        { "id": 17, "text": "Всего от Авраама до Давида было четырнадцать поколений, от Давида до переселения в Вавилон — тоже четырнадцать и четырнадцать поколений от переселения в Вавилон до Христа." },
        { "id": 18, "text": "История рождения Иисуса такова. Мать Иисуса, Мария, была обручена с Иосифом, но прежде чем они поженились, оказалось, что она беременна. Младенец, которого ей предстояло родить, был от Святого Духа." },
        { "id": 19, "text": "Жених Марии, Иосиф, был человеком праведным и, узнав об этом, хотел тайно отпустить Марию, не предавая дело огласке, чтобы не опозорить ее." },
        { "id": 20, "text": "Но когда он принял такое решение, ему во сне явился ангел Господень и сказал: \n— Иосиф, сын Давидов! Не бойся взять Марию в жены, потому что Младенец, что в ней, — от Святого Духа." },
        { "id": 21, "text": "Она родит Сына, и ты назовешь Его Иисус, потому что Он спасет Свой народ от грехов их!" },
        { "id": 22, "text": "Все, что произошло, было исполнением того, что Господь сказал через пророка: " },
        { "id": 23, "text": "«Вот, дева забеременеет и родит Сына, \nи назовут Его Еммануил», \nчто значит: «С нами Бог»." },
        { "id": 24, "text": "Пробудившись от сна, Иосиф сделал так, как велел ему ангел Господень, и Мария стала женой Иосифа," },
        { "id": 25, "text": "но супружеской близости между ними не было до тех пор, пока она не родила Сына. Он назвал Его Иисусом." }
      ]
    },
    {
      "id": 2,
      "verses": [
        { "id": 1 , "text": "Иисус родился в иудейском городе Вифлееме во времена правления царя Ирода.6 После рождения Иисуса в Иерусалим пришли мудрецы с востока." },
        { "id": 2 , "text": "Они спрашивали людей : \n— Где новорожденный Царь иудеев? Мы видели Его звезду на востоке и пришли поклониться Ему." },
        { "id": 3 , "text": "Услышав об этом, царь Ирод встревожился, а с ним и весь Иерусалим." },
        { "id": 4 , "text": "Он созвал к себе всех первосвященников и учителей Закона и спросил их, где должен был родиться Христос." },
        { "id": 5 , "text": "— В иудейском Вифлееме, — ответили ему, — потому что так написано у пророка: " },
        { "id": 6 , "text": "«И ты, Вифлеем, в земле Иудеи, \nты вовсе не наименьший среди главных городов Иудеи. \nИз тебя выйдет Правитель, \nКоторый будет пасти народ Мой Израиль»." },
        { "id": 7 , "text": "Тогда Ирод тайно пригласил к себе мудрецов и узнал у них точное время появления звезды." },
        { "id": 8 , "text": "Он отослал их в Вифлеем с наказом: \n— Идите и тщательно разузнайте все о Младенце. Когда вы Его найдете, известите меня, чтобы и я смог пойти и поклониться Ему." },
        { "id": 9 , "text": "Выслушав наказ царя, они отправились в путь. Звезда, которую они видели на востоке, шла впереди них, пока наконец не остановилась над местом, где был Младенец." },
        { "id": 10, "text": "Увидев звезду, мудрецы очень сильно обрадовались." },
        { "id": 11, "text": "Когда они вошли в дом и увидели Младенца и Его мать Марию, они, павши, поклонились Ему и, открыв свои сокровища, поднесли Ему подарки: золото, ладан и смирну." },
        { "id": 12, "text": "Но во сне они были предупреждены о том, что им нельзя возвращаться к Ироду, и вернулись в свою страну другим путем." },
        { "id": 13, "text": "Когда мудрецы ушли, Иосифу во сне явился ангел Господень и сказал: \n— Вставай, возьми Младенца и Его мать и беги с ними в Египет. Оставайтесь там, пока я не скажу, потому что Ирод собирается найти Младенца и убить Его." },
        { "id": 14, "text": "Иосиф взял Младенца с Его матерью, и ночью они ушли в Египет." },
        { "id": 15, "text": "Там он оставался до смерти Ирода. Так исполнились слова, сказанные Господом через пророка: «Из Египта призвал Я Сына Моего»." },
        { "id": 16, "text": "Когда Ирод понял, что мудрецы его обманули, он пришел в ярость и приказал убить в Вифлееме и его окрестностях всех мальчиков в возрасте до двух лет. Время рождения Младенца он определил со слов мудрецов." },
        { "id": 17, "text": "Таким образом исполнилось предсказанное через пророка Иеремию: " },
        { "id": 18, "text": "«Голос слышен в Раме, \nплач и горькое рыдание, — \nплачет о детях своих Рахиль \nи не хочет утешиться, \nпотому что их больше нет»." },
        { "id": 19, "text": "После смерти Ирода Иосифу в Египте во сне явился ангел Господень." },
        { "id": 20, "text": "— Вставай, — сказал он, — возьми Ребенка и Его мать и возвращайтесь в Израиль. Тех, кто хотел убить Ребенка, уже нет в живых." },
        { "id": 21, "text": "Иосиф взял Ребенка и Его мать, и они отправились в израильскую землю." },
        { "id": 22, "text": "Когда Иосиф узнал, что в Иудее вместо Ирода царствует его сын Архелай, он побоялся возвращаться, но, получив во сне еще одно указание, пошел в Галилею," },
        { "id": 23, "text": "и поселился там в городе Назарете. Так исполнились слова пророков, что Его будут называть Назореем." }
      ]
    },
    {
      "id": 3,
      "verses": [
        { "id": 1 , "text": "В те дни Иоанн Креститель начал проповедовать в Иудейской пустыне." },
        { "id": 2 , "text": "— Покайтесь! — говорил он. — Потому что Царство Небес уже близко!" },
        { "id": 3 , "text": "Об Иоанне говорил пророк Исаия: \n«Голос раздается в пустыне: \n„Приготовьте путь Господу, \nсделайте прямыми дороги Его!“»" },
        { "id": 4 , "text": "Иоанн носил одежду из верблюжьей шерсти и подпоясывался кожаным поясом. Пищей ему служили саранча и дикий мед." },
        { "id": 5 , "text": "К нему приходил народ из Иерусалима, со всей Иудеи и из окрестностей Иордана." },
        { "id": 6 , "text": "Исповедующих свои грехи он крестил в реке Иордан." },
        { "id": 7 , "text": "Фарисеям16 и саддукеям,17 которые приходили к нему, Иоанн сказал: \n— Вы, змеиное отродье! Кто предупредил вас, чтобы вы бежали от грядущего гнева?" },
        { "id": 8 , "text": "Делами докажите искренность вашего покаяния." },
        { "id": 9 , "text": "Не думайте говорить в себе: «Наш отец Авраам!» Говорю вам, что Бог может и из этих камней сотворить детей Аврааму." },
        { "id": 10, "text": "Уже и топор лежит у корня деревьев, и всякое дерево, не приносящее хорошего плода, будет срублено и брошено в огонь." },
        { "id": 11, "text": "Я крещу вас водой, но после меня придет Тот, Кто могущественнее меня. Я даже не достоин нести Его сандалии. Он будет крестить вас Святым Духом и огнем." },
        { "id": 12, "text": "У Него в руках лопата, чтобы провеять зерно на току; Свою пшеницу Он соберет в хранилище, а мякину сожжет в неугасимом огне." },
        { "id": 13, "text": "Затем из Галилеи к Иордану пришел Иисус, чтобы принять крещение от Иоанна." },
        { "id": 14, "text": "Иоанн хотел было отговорить Его: \n— Это мне нужно креститься у Тебя, зачем же Ты пришел ко мне?" },
        { "id": 15, "text": "Но Иисус ответил: \n— Пусть сейчас будет так. Нам надо исполнить всю истину. \nТогда Иоанн согласился." },
        { "id": 16, "text": "Как только Иисус крестился и вышел из воды, раскрылись небеса, и Он увидел Духа Божьего, спускающегося в образе голубя и садящегося на Него." },
        { "id": 17, "text": "И вот, голос с небес, говорящий: \n— Это Мой любимый Сын, в Нем Моя радость!" }
      ]
    },
    {
      "id": 4,
      "verses": [
        { "id": 1 , "text": "Затем Дух повел Иисуса в пустыню для того, чтобы Ему пройти искушение от дьявола." },
        { "id": 2 , "text": "После сорока дней и сорока ночей, проведенных в посте, Иисус почувствовал сильный голод." },
        { "id": 3 , "text": "Тогда искуситель подошел и сказал Ему: \n— Если Ты Сын Божий, то прикажи этим камням стать хлебом." },
        { "id": 4 , "text": "Но Иисус ответил: \n— Написано: «Не одним хлебом живет человек, но и каждым словом, исходящим из уст Божьих»." },
        { "id": 5 , "text": "Затем дьявол поставил Иисуса на самый верх храма святого города." },
        { "id": 6 , "text": "— Если Ты Сын Божий, — сказал он Ему, — то бросься вниз. Ведь написано же: \n«Своим ангелам повелит о Тебе», \nи «они понесут Тебя на руках, \nчтобы ноги Твои не ударились о камень»." },
        { "id": 7 , "text": "Иисус ответил ему: \n— Написано также: «Не испытывай Господа, Бога твоего»." },
        { "id": 8 , "text": "Тогда дьявол привел Его на очень высокую гору и показал Ему все царства мира во всем их блеске." },
        { "id": 9 , "text": "И он сказал Ему: \n— Все это я передам Тебе, если Ты падешь и поклонишься мне!" },
        { "id": 10, "text": "Тогда Иисус ответил ему: \n— Прочь от Меня, сатана! Ведь написано: «Поклоняйся Господу, Богу твоему, и служи Ему одному!»" },
        { "id": 11, "text": "Тогда дьявол оставил Его, а к Иисусу приступили ангелы и служили Ему." },
        { "id": 12, "text": "Когда Иисус услышал о том, что Иоанна заключили в темницу, Он возвратился в Галилею." },
        { "id": 13, "text": "Покинув Назарет, Он поселился в Капернауме, который расположен на берегу озера в земле, принадлежавшей родам Завулона и Неффалима." },
        { "id": 14, "text": "Так исполнилось пророчество Исаии: " },
        { "id": 15, "text": "«Земля Завулона и земля Неффалима, \nна пути к морю, за Иорданом, \nГалилея языческая!" },
        { "id": 16, "text": "Народ, живущий во тьме, \nувидел великий свет, \nи на живущих в стране смертной тени \nвоссиял свет»." },
        { "id": 17, "text": "С этого времени Иисус начал проповедовать: \n— Покайтесь, потому что Царство Небесное уже близко!" },
        { "id": 18, "text": "Однажды, проходя вдоль Галилейского озера, Иисус увидел двух братьев: Симона, прозванного Петром, и его брата Андрея. Они забрасывали в озеро сети, так как были рыбаками." },
        { "id": 19, "text": "— Идите за Мной, — сказал им Иисус, — и Я сделаю вас ловцами людей." },
        { "id": 20, "text": "Братья сразу же оставили сети и пошли за Ним." },
        { "id": 21, "text": "Пройдя дальше, Иисус увидел двух других братьев: Иакова, сына Зеведея, и его брата Иоанна. Они были в лодке со своим отцом Зеведеем и чинили свои сети. Иисус позвал и их." },
        { "id": 22, "text": "Они сразу же, оставив лодку и отца, пошли за Ним." },
        { "id": 23, "text": "Иисус ходил по всей Галилее и учил в синагогах, проповедовал о Царстве и исцелял людей от всех болезней и недугов." },
        { "id": 24, "text": "Слух о Нем распространился по всей Сирии, и к Нему приносили страдающих от самых различных болезней, испытывающих сильные боли, одержимых демонами, людей, подверженных припадкам, парализованных, и Он их исцелял." },
        { "id": 25, "text": "За Ним следовали большие толпы людей из Галилеи, Десятиградия, Иерусалима, Иудеи и из-за реки Иордана." }
      ]
    },
    {
      "id": 5,
      "verses": [
        { "id": 1 , "text": "Увидев множество народа, Иисус поднялся на склон горы и сел там. К Нему подошли Его ученики," },
        { "id": 2 , "text": "и Он начал их учить такими словами:" },
        { "id": 3 , "text": "— Блаженны нищие духом, потому что им принадлежит Небесное Царство." },
        { "id": 4 , "text": "Блаженны плачущие, потому что они будут утешены." },
        { "id": 5 , "text": "Блаженны кроткие, потому что они наследуют землю." },
        { "id": 6 , "text": "Блаженны те, кто ощущает голод и жажду по праведности, потому что они насытятся." },
        { "id": 7 , "text": "Блаженны милосердные, потому что и к ним будет проявлено милосердие." },
        { "id": 8 , "text": "Блаженны чистые сердцем, потому что они увидят Бога." },
        { "id": 9 , "text": "Блаженны миротворцы, потому что они будут названы сынами Божьими." },
        { "id": 10, "text": "Блаженны те, кого преследуют за праведность, потому что Небесное Царство принадлежит им." },
        { "id": 11, "text": "Блаженны вы, когда из-за Меня люди оскорбляют и преследуют вас и говорят о вас всякую ложь." },
        { "id": 12, "text": "Ликуйте и веселитесь, потому что вас ждет великая награда на небесах! Ведь точно так же преследовали и пророков, бывших прежде вас." },
        { "id": 13, "text": "Вы — соль земли. Если соль потеряет свой вкус, то что может опять сделать ее соленой? Она уже ни к чему не пригодна, останется лишь выбросить ее вон, под ноги людям." },
        { "id": 14, "text": "Вы — свет мира. Город, стоящий на вершине холма, невозможно скрыть." },
        { "id": 15, "text": "Зажженный светильник не ставят под сосуд, наоборот, его ставят на подставку, чтобы светил всем в доме." },
        { "id": 16, "text": "Пусть так же свет ваш светит людям, чтобы они видели ваши добрые дела и славили вашего Небесного Отца." },
        { "id": 17, "text": "Не думайте, что Я пришел отменить Закон или пророков; Я пришел, чтобы исполнить, а не отменить." },
        { "id": 18, "text": "Говорю вам истину: пока небо и земля не исчезнут, ни одна малейшая буква, ни одна черточка не исчезнет из Закона — все сбудется." },
        { "id": 19, "text": "Кто нарушит даже самую маленькую заповедь и научит других нарушать ее, тот в Небесном Царстве будет наименьшим, а кто исполнит заповеди и научит этому людей — будет велик в Царстве Небесном." },
        { "id": 20, "text": "Говорю вам, что если ваша праведность не превзойдет праведности фарисеев и учителей Закона, вы не войдете в Небесное Царство." },
        { "id": 21, "text": "Вы знаете, что людям еще в древности было сказано: «Не убивай»,25 и что каждый убийца будет судим." },
        { "id": 22, "text": "Я же говорю вам, что если человек затаил злобу на брата, он будет судим. Кто назовет своего брата ничтожеством, тот будет отвечать перед Высшим Советом, а того, кто обзовет своего брата глупцом, — ждет огонь ада." },
        { "id": 23, "text": "Поэтому если ты приносишь в дар Богу свою жертву и перед жертвенником вспомнишь, что твой брат обижен на тебя," },
        { "id": 24, "text": "то оставь свой дар перед жертвенником и пойди вначале помирись с братом, а потом приходи и приноси жертву." },
        { "id": 25, "text": "Поторопись помириться со своим обвинителем еще по дороге, до того, как он приведет тебя в суд, иначе тебя передадут судье, тот отдаст тебя под стражу, и тебя заключат в темницу." },
        { "id": 26, "text": "Говорю тебе истину, что ты не выйдешь оттуда, пока не выплатишь все, до последнего гроша." },
        { "id": 27, "text": "Вы слышали, что было сказано: «Не нарушай супружескую верность»." },
        { "id": 28, "text": "Я же говорю вам, что тот, кто лишь смотрит на женщину с вожделением, уже нарушил супружескую верность в своем сердце." },
        { "id": 29, "text": "Если твой правый глаз влечет тебя ко греху, вырви его и отбрось прочь. Лучше тебе потерять часть тела, чем всему телу быть брошенным в ад." },
        { "id": 30, "text": "И если твоя правая рука влечет тебя ко греху, то отсеки ее и отбрось прочь. Лучше тебе потерять часть тела, чем все твое тело пойдет в ад." },
        { "id": 31, "text": "Вам было сказано: «Кто разводится с женой, тот должен выдать ей разводное письмо»." },
        { "id": 32, "text": "Я же говорю вам, что каждый, кто разводится со своей женой не по причине ее измены, толкает ее к нарушению супружеской верности, и всякий, кто женится на разведенной женщине, также нарушает супружескую верность." },
        { "id": 33, "text": "Вы слышали, что еще в древности людям было сказано: «Не нарушайте своей клятвы и выполняйте все, в чем вы поклялись Господу»." },
        { "id": 34, "text": "Я же говорю вам: не клянитесь вовсе. Не клянитесь ни небом, потому что оно — престол Божий," },
        { "id": 35, "text": "ни землей, потому что она — подножие Его, ни Иерусалимом, потому что это город великого Царя." },
        { "id": 36, "text": "Не клянись своей головой, потому что сам ты даже одного волоска не можешь сделать белым или черным." },
        { "id": 37, "text": "Пусть ваше «да» будет действительно «да» и ваше «нет» — действительно «нет». Все же, что к этому добавлено, — от лукавого." },
        { "id": 38, "text": "Вы слышали, что было сказано: «Глаз за глаз и зуб за зуб»." },
        { "id": 39, "text": "Я же говорю вам: не мсти сделавшему тебе зло. Кто ударит тебя в правую щеку, то поверни к нему и другую." },
        { "id": 40, "text": "Если кто захочет с тобой судиться, чтобы отнять у тебя рубаху, то отдай ему и верхнюю одежду." },
        { "id": 41, "text": "Если же кто принудит тебя идти вместе с ним одну милю, иди две." },
        { "id": 42, "text": "Тому же, кто у тебя просит, дай, и от просящего у тебя в долг не отворачивайся." },
        { "id": 43, "text": "Вы слышали, что было сказано: «Люби ближнего твоего» и «Ненавидь врага твоего»." },
        { "id": 44, "text": "Я же говорю вам: любите ваших врагов и молитесь о тех, кто преследует вас," },
        { "id": 45, "text": "чтобы вам быть истинными сынами вашего Небесного Отца. Ведь Он повелевает солнцу светить и злым, и добрым и посылает дождь как на праведных, так и на неправедных." },
        { "id": 46, "text": "Если вы любите тех, кто любит вас, то какая вам за это награда? Не делают ли то же самое даже сборщики налогов?" },
        { "id": 47, "text": "Если вы приветствуете только ваших братьев, то что в этом особенного? Разве язычники не делают того же?" },
        { "id": 48, "text": "Поэтому будьте совершенны, как совершенен ваш Небесный Отец." }
      ]
    },
    {
      "id": 6,
      "verses": [
        { "id": 1 , "text": "Смотрите, не выставляйте свою праведность напоказ. Иначе вы не получите от Небесного Отца никакой награды." },
        { "id": 2 , "text": "Когда даешь милостыню бедным, то не объявляй об этом всем, как делают лицемеры в синагогах и на улицах для того, чтобы их хвалили. Говорю вам истину: они уже получили свою награду." },
        { "id": 3 , "text": "Ты же, когда помогаешь бедным, делай это так, чтобы твоя левая рука не знала, что делает правая;" },
        { "id": 4 , "text": "пусть твоя помощь будет тайной. Тогда твой Отец, Который видит и то, что делается втайне, вознаградит тебя." },
        { "id": 5 , "text": "Когда вы молитесь, то не будьте как лицемеры, которые любят молиться, стоя в синагогах и на углах улиц таким образом, чтобы все их видели. Говорю вам истину: они уже получили свою награду." },
        { "id": 6 , "text": "Ты же, когда молишься, войди в комнату, закрой за собой дверь и помолись своему Небесному Отцу, Который невидимо находится с тобой. Тогда твой Отец, Который видит и то, что делается втайне, вознаградит тебя." },
        { "id": 7 , "text": "Когда вы молитесь, то не болтайте попусту, как это делают язычники, которые думают, что будут услышаны благодаря своему многословию." },
        { "id": 8 , "text": "Не будьте, как они, ведь ваш Отец знает о ваших нуждах еще до того, как вы обращаетесь к Нему с просьбой." },
        { "id": 9 , "text": "Молитесь так: \nОтец наш на Небесах, \nпусть прославится Твое имя!" },
        { "id": 10, "text": "Пусть придет Твое Царство \nи исполнится воля Твоя \nна земле, как и на небесах." },
        { "id": 11, "text": "Дай нам сегодня наш насущный хлеб." },
        { "id": 12, "text": "Прости нам наши долги, \nкак и мы простили должникам нашим." },
        { "id": 13, "text": "Не дай нам поддаться искушению, \nно избавь нас от лукавого. \nТебе принадлежит Царство, \nсила и слава вовеки. Аминь." },
        { "id": 14, "text": "Потому что, если вы будете прощать людям их проступки, то и ваш Небесный Отец простит вас." },
        { "id": 15, "text": "Но если вы не будете прощать людям, то и ваш Отец не простит вам ваших проступков." },
        { "id": 16, "text": "Когда вы поститесь, то не ходите с мрачными лицами, как лицемеры, которые хотят показать своим видом, что постятся. Говорю вам истину: они уже получили свою награду." },
        { "id": 17, "text": "Ты же, когда постишься, умойся и помажь голову твою," },
        { "id": 18, "text": "чтобы люди не замечали, что ты постишься. Пусть только твой Небесный Отец, Который невидимо находится с тобой, знает об этом, и тогда Он вознаградит тебя, ведь Он видит и то, что делается втайне." },
        { "id": 19, "text": "Не копите себе богатств на земле, где их портят моль и ржавчина и где воры могут обокрасть ваш дом." },
        { "id": 20, "text": "Копите лучше себе сокровища на небесах, где их не испортят ни моль, ни ржавчина и куда воры не смогут проникнуть и украсть." },
        { "id": 21, "text": "Ведь где твое богатство, там будет и твое сердце." },
        { "id": 22, "text": "Глаз — это светильник всего тела. Если твой глаз ясен, то и все твое тело будет полно света." },
        { "id": 23, "text": "Но если глаз у тебя дурной, то все твое тело будет полно тьмы. Если свет, который в тебе — тьма, то какова же тогда тьма!" },
        { "id": 24, "text": "Никто не может служить двум господам. Он или одного будет ненавидеть, а другого любить, или же одному будет предан, а другим станет пренебрегать. Вы не можете одновременно служить и Богу, и богатству." },
        { "id": 25, "text": "Поэтому Я говорю вам: не тревожьтесь о своей жизни, что вам есть или что пить, или о своем теле, во что вам одеться. Разве жизнь не важнее пищи и тело не важнее одежды?" },
        { "id": 26, "text": "Посмотрите на птиц небесных: они не сеют, не жнут, не собирают в хранилища, однако ваш Небесный Отец питает их. Неужели вы менее ценны, чем птицы?" },
        { "id": 27, "text": "И кто из вас, беспокоясь, может продлить себе жизнь хотя бы на один час?" },
        { "id": 28, "text": "Зачем вам беспокоиться об одежде? Подумайте о том, как растут полевые лилии. Они не трудятся и не прядут," },
        { "id": 29, "text": "но говорю вам, что даже Соломон во всем своем величии не одевался так, как любая из них." },
        { "id": 30, "text": "Но если Бог так одевает полевую траву, которая сегодня есть, а завтра будет брошена в печь, то не оденет ли Он и вас, маловеры?" },
        { "id": 31, "text": "Поэтому не тревожьтесь и не спрашивайте: «Что нам есть?», или «Что нам пить?», или «Во что одеться?»" },
        { "id": 32, "text": "Ведь язычники только обо всем этом и думают, но ваш Небесный Отец знает, что вы нуждаетесь во всем этом." },
        { "id": 33, "text": "Прежде всего ищите Царства Божьего и Его праведности, и это все вам тоже будет дано." },
        { "id": 34, "text": "Поэтому не тревожьтесь о завтрашнем дне; завтрашний день сам побеспокоится о себе. Для каждого дня достаточно своих тревог." }
      ]
    },
    {
      "id": 7,
      "verses": [
        { "id": 1 , "text": "— Не судите, чтобы и вас не судили." },
        { "id": 2 , "text": "Так же, как вы судите других, будут судить и вас, и какой мерой вы мерите, такой будет отмерено и вам." },
        { "id": 3 , "text": "Что ты смотришь на соринку в глазу своего брата, когда в своем собственном не замечаешь бревна?" },
        { "id": 4 , "text": "Как ты можешь говорить своему брату: «Дай я выну соринку из твоего глаза», когда в твоем собственном глазу бревно?" },
        { "id": 5 , "text": "Лицемер, вынь сначала бревно из собственного глаза, а потом ты увидишь, как вынуть соринку из глаза своего брата." },
        { "id": 6 , "text": "Того, что свято, не давайте псам, а не то они, обернувшись, растерзают вас. И не разбрасывайте своих драгоценностей перед свиньями, не то они растопчут их." },
        { "id": 7 , "text": "Просите — и вам дадут, ищите — и найдете, стучите — и вам откроют." },
        { "id": 8 , "text": "Потому что каждый, кто просит, получает, и кто ищет, находит, и тому, кто стучит, откроют." },
        { "id": 9 , "text": "Есть ли среди вас такой человек, который даст своему сыну камень, когда тот просит хлеба?" },
        { "id": 10, "text": "И кто даст сыну змею, когда тот попросит рыбы?" },
        { "id": 11, "text": "Если вы, будучи злы, умеете давать своим детям благие дары, то тем более Небесный Отец даст благое тем, кто просит у Него!" },
        { "id": 12, "text": "Поэтому во всем поступайте с людьми так, как хотите, чтобы они поступали с вами. В этом суть всего, что написано в Законе и в Книгах Пророков!" },
        { "id": 13, "text": "Входите через узкие ворота. Путь, ведущий к погибели, широк, ворота просторны, и многие идут по этому пути." },
        { "id": 14, "text": "Но тесны ворота и узок путь, ведущие к жизни, и лишь немногие находят их." },
        { "id": 15, "text": "Берегитесь лжепророков. Они приходят к вам в овечьих шкурах, внутри же они — хищные волки." },
        { "id": 16, "text": "Их вы узнаете по их плодам. Собирают ли с терновника виноград или с чертополоха инжир?" },
        { "id": 17, "text": "Хорошее дерево приносит хорошие плоды, а больное дерево — плохие плоды." },
        { "id": 18, "text": "На хорошем дереве не бывает плохих плодов, и на больном дереве не бывает хороших." },
        { "id": 19, "text": "Каждое дерево, не приносящее хороших плодов, срубают и бросают в огонь." },
        { "id": 20, "text": "Итак, вы узнаете их по плодам." },
        { "id": 21, "text": "Не всякий, кто говорит Мне: «Господи, Господи», войдет в Небесное Царство, но лишь тот, кто исполняет волю Моего Небесного Отца." },
        { "id": 22, "text": "Многие будут говорить Мне в тот День: «Господи, Господи, да разве мы не пророчествовали от Твоего имени, разве не изгоняли Твоим именем демонов и не совершали многих чудес?»" },
        { "id": 23, "text": "Но тогда Я отвечу им: «Я никогда не знал вас, прочь от Меня, беззаконники!»" },
        { "id": 24, "text": "Того, кто слушает эти Мои слова и исполняет их, можно сравнить с мудрым человеком, построившим свой дом на камне." },
        { "id": 25, "text": "Пошел дождь, разлились реки, подули ветры и обрушились на этот дом, но он устоял, потому что был построен на камне." },
        { "id": 26, "text": "А всякого, кто слушает Мои слова, но не исполняет их, можно сравнить с глупцом, построившим свой дом на песке." },
        { "id": 27, "text": "Пошел дождь, разлились реки, подули ветры и обрушились на этот дом, и он рухнул, и падение его было великим." },
        { "id": 28, "text": "Когда Иисус закончил говорить, народ изумлялся Его учению," },
        { "id": 29, "text": "потому что Он учил их как имеющий власть, а не как их учители Закона." }
      ]
    },
    {
      "id": 8,
      "verses": [
        { "id": 1 , "text": "Когда Иисус спустился с горы, за Ним последовало множество людей." },
        { "id": 2 , "text": "Тут к Нему подошел человек, больной проказой, поклонился Ему и сказал: \n— Господи, если Ты захочешь, Ты можешь меня очистить." },
        { "id": 3 , "text": "Иисус протянул руку и прикоснулся к нему, сказав: \n— Хочу, очистись! \nВ тот же миг человек исцелился от проказы.\n" },
        { "id": 4 , "text": "Иисус тогда сказал ему: \n— Смотри, никому не говори об этом, но пойди, покажись священнику и принеси в жертву дар, как это повелел Моисей.43 Так твое исцеление будет удостоверено перед людьми." },
        { "id": 5 , "text": "Когда Иисус пришел в Капернаум, к Нему подошел сотник и попросил о помощи." },
        { "id": 6 , "text": "— Господин, — сказал он, — мой слуга лежит дома парализованный и ужасно мучается." },
        { "id": 7 , "text": "Иисус ответил ему: \n— Хорошо, Я приду и исцелю его." },
        { "id": 8 , "text": "Сотник возразил Иисусу: \n— Господи, я не достоин, чтобы Ты вошел под крышу моего дома. Скажи лишь слово, и мой слуга выздоровеет." },
        { "id": 9 , "text": "Ведь и сам я подчиняюсь приказам, и у меня в подчинении тоже есть воины. Я говорю одному: «Ступай!» — и он идет, другому: «Ко мне!» — и тот приходит. Слуге моему говорю: «Сделай это!» — и он делает." },
        { "id": 10, "text": "Иисус, услышав это, удивился и сказал тем, кто шел за Ним: \n— Говорю вам истину, что даже в Израиле Я не встречал такой сильной веры." },
        { "id": 11, "text": "Говорю вам, что многие из других народов придут с востока и запада и возлягут на пиру с Авраамом, Исааком и Иаковом в Небесном Царстве." },
        { "id": 12, "text": "Сыны же Царства будут выброшены вон, во тьму, где будет плач и скрежет зубов." },
        { "id": 13, "text": "И Иисус сказал сотнику: \n— Иди! По твоей вере будет тебе. \nИ в тот же час слуга выздоровел." },
        { "id": 14, "text": "Придя в дом Петра, Иисус увидел, что его теща лежит в горячке." },
        { "id": 15, "text": "Он прикоснулся к ее руке, и жар оставил ее, она встала и начала накрывать для Него на стол." },
        { "id": 16, "text": "С наступлением вечера к Иисусу привели много людей, одержимых демонами. Он изгнал духов словом и исцелил всех больных." },
        { "id": 17, "text": "Это было исполнением слов пророка Исаии: «Он взял наши немощи и понес наши болезни»." },
        { "id": 18, "text": "Когда Иисус увидел, что вокруг Него собралась большая толпа, Он велел ученикам переправиться на другую сторону озера." },
        { "id": 19, "text": "Тут к Нему подошел один из учителей Закона и сказал: \n— Учитель, я пойду за Тобой, куда бы Ты ни пошел." },
        { "id": 20, "text": "Иисус ответил: \n— У лисиц есть норы, и у птиц небесных — гнезда, а Сыну Человеческому негде и голову приклонить." },
        { "id": 21, "text": "А другой человек, из Его учеников, сказал: \n— Господи, разреши мне прежде пойти и похоронить отца моего." },
        { "id": 22, "text": "Но Иисус ответил ему: \n— Следуй за Мной, пусть мертвые сами хоронят своих мертвецов." },
        { "id": 23, "text": "Иисус вошел в лодку, и ученики сели вместе с Ним." },
        { "id": 24, "text": "Внезапно на озере поднялся такой сильный шторм, что лодку захлестывало волнами. А Иисус в это время спал." },
        { "id": 25, "text": "Ученики разбудили Его, говоря: \n— Господи, спаси нас! Мы гибнем!" },
        { "id": 26, "text": "Иисус ответил: \n— Маловеры, ну что вы испугались? \nОн встал, запретил ветру и волнам, и наступил полный штиль." },
        { "id": 27, "text": "Ученики удивленно спрашивали: \n— Кто же Он, что даже ветер и волны повинуются Ему?" },
        { "id": 28, "text": "Когда Иисус прибыл на другую сторону озера, в Гадаринскую землю, навстречу Ему из гробниц вышли два человека, одержимых демонами. Они были такие буйные, что никто не решался проходить той дорогой." },
        { "id": 29, "text": "— Что Ты от нас хочешь, Сын Божий? — закричали они. — Ты пришел мучить нас еще до назначенного срока?" },
        { "id": 30, "text": "Неподалеку от них паслось большое стадо свиней." },
        { "id": 31, "text": "Демоны попросили Иисуса: \n— Если Ты нас выгонишь, то пошли нас в это стадо свиней." },
        { "id": 32, "text": "Иисус сказал им: \n— Идите! \nВыйдя из людей, демоны вошли в свиней. Все стадо бросилось с обрыва в озеро и погибло в воде." },
        { "id": 33, "text": "А свинопасы побежали в город и все рассказали, включая и то, что произошло с одержимыми." },
        { "id": 34, "text": "Тогда все жители города вышли навстречу Иисусу и, увидев Его, попросили покинуть их края." }
      ]
    },
    {
      "id": 9,
      "verses": [
        { "id": 1 , "text": "Иисус вошел в лодку, переправился на другую сторону озера и вернулся в Свой город." },
        { "id": 2 , "text": "Несколько человек принесли к Нему парализованного, лежащего на циновке. Иисус, увидев их веру, сказал парализованному: \n— Не бойся, сын Мой, прощаются тебе твои грехи!" },
        { "id": 3 , "text": "Тогда некоторые из учителей Закона подумали про себя: «Он же кощунствует!»." },
        { "id": 4 , "text": "Зная, о чем они думают, Иисус сказал: \n— Почему у вас в сердце такие злые мысли?" },
        { "id": 5 , "text": "Что легче, сказать: «Прощаются тебе грехи» или: «Встань и ходи»?" },
        { "id": 6 , "text": "Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи … \nИ Он обратился к парализованному: \n— Вставай, возьми свою циновку и иди домой." },
        { "id": 7 , "text": "Человек встал и пошел домой." },
        { "id": 8 , "text": "Видевшие это исполнились благоговейного ужаса и стали славить Бога, давшего людям такую власть." },
        { "id": 9 , "text": "Когда Иисус шел оттуда, Он увидел человека по имени Матфей, сидевшего на месте сбора таможенных пошлин. \n— Следуй за Мной, — сказал ему Иисус. \nТот встал и пошел за Ним." },
        { "id": 10, "text": "Позже, когда Иисус возлежал за столом в доме у Матфея, там собралось много сборщиков налогов и прочих грешников. Они возлегли с Иисусом и Его учениками." },
        { "id": 11, "text": "Когда фарисеи увидели это, они спросили учеников Иисуса: \n— Почему ваш Учитель ест со сборщиками налогов и грешниками?" },
        { "id": 12, "text": "Когда Иисус услышал это, Он сказал: \n— Не здоровым нужен врач, а больным." },
        { "id": 13, "text": "Попытайтесь вначале понять, что значат слова: «Милости хочу, а не жертвы».47 Я пришел призвать не праведников, а грешников." },
        { "id": 14, "text": "Затем пришли ученики Иоанна и спросили: \n— Почему мы и фарисеи постимся, а Твои ученики нет?" },
        { "id": 15, "text": "Иисус им ответил: \n— Разве могут гости на свадьбе печалиться, когда с ними жених? Но наступит время, когда жених будет взят от них, вот тогда они и будут поститься." },
        { "id": 16, "text": "Никто не пришивает к старой одежде заплату из новой ткани: она сядет, и дыра станет еще больше." },
        { "id": 17, "text": "Никто не наливает молодое вино в старые бурдюки, иначе бурдюки прорвутся: и вино вытечет, и бурдюки пропадут. Нет, молодое вино наливают в новые бурдюки, тогда и то, и другое будет цело." },
        { "id": 18, "text": "Когда Иисус еще говорил, к Нему подошел один начальник. Он поклонился Иисусу и сказал: \n— Моя дочь только что умерла, но если Ты придешь и возложишь на нее руку, она оживет." },
        { "id": 19, "text": "Иисус встал и пошел с ним. Ученики тоже пошли за ними." },
        { "id": 20, "text": "В это время к Иисусу сзади подошла женщина, двенадцать лет страдавшая кровотечением, и прикоснулась к кисточке на краю Его одежды." },
        { "id": 21, "text": "Она думала про себя: «Если я только прикоснусь к Его одежде, то исцелюсь»." },
        { "id": 22, "text": "Иисус обернулся и увидел ее. \n— Не бойся, дочь Моя, — сказал Он, — твоя вера исцелила тебя. \nИ женщина в тот же момент выздоровела." },
        { "id": 23, "text": "Когда Иисус вошел в дом начальника и увидел флейтистов, приглашенных для похорон, и смятение толпы," },
        { "id": 24, "text": "Он сказал: \n— Выйдите, ведь девочка не умерла, а спит. \nНо они лишь посмеялись над Ним." },
        { "id": 25, "text": "Когда людей все-таки удалили, Иисус вошел, взял девочку за руку, и она встала." },
        { "id": 26, "text": "Слух об этом распространился по всей округе." },
        { "id": 27, "text": "Когда Иисус вышел оттуда, за Ним пошли двое слепых, крича: \n— Сжалься над нами, Сын Давидов!" },
        { "id": 28, "text": "Когда Он вошел в дом, слепые подошли к Нему, и Он спросил их: \n— Вы верите, что Я могу это сделать? \n— Да, Господи, — ответили те." },
        { "id": 29, "text": "Тогда Иисус прикоснулся к их глазам и сказал: \n— Пусть же с вами будет по вашей вере." },
        { "id": 30, "text": "И они тотчас прозрели. Иисус же строго наказал им: \n— Смотрите, чтобы никто не узнал об этом." },
        { "id": 31, "text": "Но они пошли и рассказали о Нем по всей округе." },
        { "id": 32, "text": "Не успели еще они выйти, как к Иисусу привели немого человека, одержимого демоном." },
        { "id": 33, "text": "Когда демон был изгнан, человек, который был нем, заговорил. Люди удивлялись: \n— Ничего подобного еще не бывало в Израиле." },
        { "id": 34, "text": "Фарисеи же говорили: \n— Он изгоняет демонов силой повелителя демонов." },
        { "id": 35, "text": "Иисус ходил по всем городам и селениям, учил в синагогах, проповедовал Радостную Весть о Царстве и исцелял людей от всех болезней и немощей." },
        { "id": 36, "text": "Увидев толпы народа, Он сжалился над ними, потому что эти люди были измучены и беспомощны, как овцы без пастуха." },
        { "id": 37, "text": "Он говорил Своим ученикам: \n— Жатвы много, а работников мало." },
        { "id": 38, "text": "Поэтому просите Хозяина жатвы, чтобы Он выслал работников на Свою жатву." }
      ]
    },
    {
      "id": 10,
      "verses": [
        { "id": 1 , "text": "Созвав двенадцать Своих учеников, Иисус дал им власть изгонять нечистых духов и исцелять все болезни и недуги." },
        { "id": 2 , "text": "Вот имена двенадцати апостолов: Симон, прозванный Петром, и его брат Андрей, Иаков, сын Зеведея и его брат Иоанн," },
        { "id": 3 , "text": "Филипп и Варфоломей, Фома и сборщик налогов Матфей, Иаков, сын Алфея, и Фаддей," },
        { "id": 4 , "text": "Симон Кананит и Иуда Искариот (который впоследствии и предал Его)." },
        { "id": 5 , "text": "Этих двенадцать Иисус послал, дав такие повеления: \n— Не ходите к язычникам и не заходите ни в какой из самарянских городов." },
        { "id": 6 , "text": "Идите прежде всего к погибшим овцам Израиля." },
        { "id": 7 , "text": "Идите и возвещайте: «Царство Небесное уже близко!»" },
        { "id": 8 , "text": "Исцеляйте больных, воскрешайте мертвых, очищайте прокаженных, изгоняйте демонов. Вы получили даром, даром и давайте." },
        { "id": 9 , "text": "Не берите с собой в поясах ни золота, ни серебра, ни меди," },
        { "id": 10, "text": "ни сумки в дорогу, ни запасной одежды, ни сандалий, ни посоха, потому что работник заслуживает пропитания." },
        { "id": 11, "text": "В какой бы город или селение вы ни зашли, найдите там достойного человека и остановитесь у него до тех пор, пока не отправитесь дальше." },
        { "id": 12, "text": "Когда входите в дом, пожелайте мира всем, кто в нем." },
        { "id": 13, "text": "Если дом окажется достоин, то ваше благословение будет на нем, если же нет, то ваше благословение с ним не останется." },
        { "id": 14, "text": "А если кто вас не примет или не станет слушать ваших слов, то отряхните пыль с ваших ног, уходя из этого дома или города." },
        { "id": 15, "text": "Говорю вам истину: Содому и Гоморре будет легче в День Суда, чем этому городу." },
        { "id": 16, "text": "Вот, Я посылаю вас, как овец в волчью стаю. Поэтому будьте мудры, как змеи, и невинны, как голуби." },
        { "id": 17, "text": "Остерегайтесь людей, они будут отдавать вас под суд и избивать вас в своих синагогах." },
        { "id": 18, "text": "Из-за Меня вас поведут к правителям и царям, и вы будете свидетельствовать им и язычникам." },
        { "id": 19, "text": "Когда же вас приведут на суд, не беспокойтесь о том, как или что вам говорить. В тот час вам будет дано, что сказать," },
        { "id": 20, "text": "и уже не вы будете говорить, а Дух вашего Отца будет говорить в вас." },
        { "id": 21, "text": "Брат предаст брата, а отец — своего ребенка, тем самым обрекая их на верную смерть. Так же будут поступать и дети: восставать против родителей и предавать их." },
        { "id": 22, "text": "Все вас будут ненавидеть из-за Меня, но тот, кто выстоит до конца, будет спасен." },
        { "id": 23, "text": "Когда вас будут преследовать в одном городе, бегите в другой. Говорю вам истину: вы не успеете обойти всех израильских городов, как придет Сын Человеческий." },
        { "id": 24, "text": "Ученик не выше своего учителя, и слуга не выше господина." },
        { "id": 25, "text": "Пусть ученик будет доволен, если достигнет положения своего учителя, и слуга — положения своего господина. Если хозяина дома называют Веельзевулом, то тем более домашних его." },
        { "id": 26, "text": "Итак, не бойтесь их. Нет ничего скрытого, что не открылось бы, и нет ничего тайного, что не стало бы известным." },
        { "id": 27, "text": "Что Я говорю вам во тьме, говорите при свете дня, и что вам сказано шепотом на ухо, провозглашайте с крыш!" },
        { "id": 28, "text": "Не бойтесь тех, кто убивает тело, а душу убить не может. Бойтесь скорее Того, Кто может бросить в ад на погибель и душу, и тело." },
        { "id": 29, "text": "Не продают ли пару воробьев всего за одну медную монету? Однако ни один из них не упадет на землю без воли вашего Небесного Отца." },
        { "id": 30, "text": "А у вас даже и волосы на голове все сосчитаны!" },
        { "id": 31, "text": "Поэтому не бойтесь — вы дороже множества воробьев!" },
        { "id": 32, "text": "Каждого, кто открыто признает Меня перед людьми, того и Я признаю перед Моим Небесным Отцом," },
        { "id": 33, "text": "а кто отречется от Меня перед людьми, от того и Я отрекусь перед Моим Небесным Отцом." },
        { "id": 34, "text": "Не думайте, что Я пришел принести на землю мир. Я пришел, чтобы принести не мир, а меч." },
        { "id": 35, "text": "Я пришел \n«разделить сына с отцом, \nдочь с матерью, \nневестку со свекровью," },
        { "id": 36, "text": "и врагами человеку станут его домашние»." },
        { "id": 37, "text": "Кто любит своего отца или мать больше, чем Меня, тот недостоин Меня, и кто любит сына или дочь больше, чем Меня, тот недостоин Меня," },
        { "id": 38, "text": "и кто не возьмет крест свой и не последует за Мной, тот не достоин Меня." },
        { "id": 39, "text": "Кто сбережет жизнь, тот потеряет ее, и кто потеряет жизнь ради Меня, тот обретет ее вновь." },
        { "id": 40, "text": "Кто принимает вас, принимает Меня, и кто принимает Меня, принимает Пославшего Меня." },
        { "id": 41, "text": "Кто примет пророка потому, что он пророк, тот получит награду пророка, и кто примет праведника потому, что он праведник, получит награду праведника." },
        { "id": 42, "text": "И если кто-либо напоит одного из самых меньших чашей холодной воды , только потому что он Мой ученик, то, говорю вам истину, он не останется без награды." }
      ]
    },
    {
      "id": 11,
      "verses": [
        { "id": 1 , "text": "Закончив давать наставления Своим двенадцати ученикам, Иисус пошел учить и проповедовать в городах57 Галилеи." },
        { "id": 2 , "text": "Когда Иоанн, находясь в темнице, услышал о том, что делает Христос, он послал своих учеников" },
        { "id": 3 , "text": "спросить Его: \n— Ты ли Тот, Кто должен прийти, или нам ожидать кого-то другого?" },
        { "id": 4 , "text": "Иисус им ответил: \n— Пойдите и расскажите Иоанну о том, что вы слышите и видите:" },
        { "id": 5 , "text": "слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают и бедным возвещается Радостная Весть." },
        { "id": 6 , "text": "Блажен тот, кто не усомнится во Мне." },
        { "id": 7 , "text": "Когда ученики Иоанна ушли, Иисус начал говорить народу об Иоанне: \n— Что вы ходили смотреть в пустыню? Тростник, колеблемый ветром?" },
        { "id": 8 , "text": "Тогда что же вы ходили смотреть? Человека, одетого в роскошные одежды? Нет, те, кто одевается в роскошные одежды, находятся в царских дворцах." },
        { "id": 9 , "text": "Тогда что же вы ходили смотреть? Пророка? Да, и говорю вам, что больше, чем пророка." },
        { "id": 10, "text": "Он тот, о ком написано: \n«Вот, Я посылаю перед Тобой Моего вестника, \nкоторый приготовит перед Тобой Твой путь»." },
        { "id": 11, "text": "Говорю вам истину: среди рожденных женами еще не было человека более великого, чем Иоанн Креститель, но наименьший в Царстве Небесном — больше его." },
        { "id": 12, "text": "Со дней Иоанна Крестителя и доныне Царство Божье стремительно продвигается вперед, и прилагающие усилие имеют доступ в него." },
        { "id": 13, "text": "Ведь весь Закон и пророки пророчествовали до Иоанна," },
        { "id": 14, "text": "и если вы готовы это принять, то он — Илия, который должен прийти." },
        { "id": 15, "text": "У кого есть уши, пусть слышит!" },
        { "id": 16, "text": "Но с кем Мне сравнить это поколение? Оно подобно детям, которые сидят на площади и кричат друг другу: " },
        { "id": 17, "text": "«Мы играли вам на свирели, \nа вы не плясали; \nмы пели вам похоронные песни, \nа вы не печалились»." },
        { "id": 18, "text": "Смотрите, вот пришел Иоанн, не ест и не пьет, и они говорят: «В нем демон»." },
        { "id": 19, "text": "Пришел Сын Человеческий, ест и пьет, и они говорят: «Обжора и пьяница, друг сборщиков налогов и грешников». Но мудрость оправдана ее делами." },
        { "id": 20, "text": "Затем Иисус начал укорять города, в которых Он совершил больше всего чудес, но которые так и не раскаялись." },
        { "id": 21, "text": "— Горе тебе, Хоразин! Горе тебе, Вифсаида! Ведь если бы в Тире и Сидоне были совершены те же чудеса, что в вас, то они бы давно раскаялись, одевшись в рубище и посыпав себя пеплом." },
        { "id": 22, "text": "Но говорю вам: в День Суда Тиру и Сидону будет легче, чем вам." },
        { "id": 23, "text": "И ты, Капернаум, думаешь, что будешь вознесен до небес? Нет, ты будешь сброшен в ад,61 потому что если бы в Содоме были совершены такие чудеса, какие были совершены в тебе, то он существовал бы и до сего дня." },
        { "id": 24, "text": "Но говорю вам, что в День Суда Содому будет легче, чем тебе." },
        { "id": 25, "text": "И Иисус продолжал: \n— Я славлю Тебя, Отец, Господь неба и земли, за то, что Ты, утаив от мудрецов и ученых, открыл это младенцам." },
        { "id": 26, "text": "Да, Отец, это было угодно Тебе!" },
        { "id": 27, "text": "Отец вверил Мне все. Никто не знает Сына, кроме Отца, и никто не знает Отца, кроме Сына и того, кого Сын избирает, чтобы открыть ему Отца." },
        { "id": 28, "text": "Придите ко Мне, все уставшие и обремененные, и Я успокою вас." },
        { "id": 29, "text": "Возьмите на себя ярмо Мое и научитесь у Меня, потому что Я кроток и мягок сердцем, и вы найдете покой вашим душам." },
        { "id": 30, "text": "Ведь Мое ярмо не тяжело, и Моя ноша легка." }
      ]
    },
    {
      "id": 12,
      "verses": [
        { "id": 1 , "text": "В то время, в субботу, Иисус проходил через засеянные поля. Его ученики были голодны и начали срывать колосья и есть зерна." },
        { "id": 2 , "text": "Но когда это увидели фарисеи, они сказали Ему: \n— Смотри! Твои ученики делают то, что не разрешается делать в субботу." },
        { "id": 3 , "text": "Иисус ответил им: \n— Разве вы не читали, что сделал Давид, когда он и его спутники проголодались?" },
        { "id": 4 , "text": "Он вошел в дом Божий и ел священный хлеб,64 который нельзя было есть ни ему, ни его людям, но только священникам." },
        { "id": 5 , "text": "Или вы не читали в Законе, что в субботу священники трудятся в храме, нарушая святость этого дня, и при этом на них нет вины?" },
        { "id": 6 , "text": "Говорю вам, что здесь присутствует Тот, Кто больше храма." },
        { "id": 7 , "text": "Если бы вы знали, что значит: «Милости хочу, а не жертвы»,66 то не обвиняли бы невиновных." },
        { "id": 8 , "text": "Ведь Сын Человеческий — Господин над субботой!" },
        { "id": 9 , "text": "Уйдя оттуда, Иисус зашел в синагогу." },
        { "id": 10, "text": "Там был человек с иссохшей рукой. Фарисеи искали повод обвинить Иисуса и поэтому спросили Его: \n— Позволяет ли Закон исцелять в субботу?" },
        { "id": 11, "text": "Иисус сказал им: \n— Если у кого-то из вас есть одна-единственная овца, и в субботу она упадет в яму, то разве он не вытащит ее оттуда?" },
        { "id": 12, "text": "А ведь насколько человек дороже овцы! Стало быть, в субботу позволяется делать добро." },
        { "id": 13, "text": "После этого Он сказал больному: \n— Протяни руку. \nТот протянул, и его рука стала совершенно здоровой, как и другая." },
        { "id": 14, "text": "Фарисеи же, выйдя, стали совещаться о том, как им убить Иисуса. \nУзнав об этом, Иисус ушел из тех мест." },
        { "id": 15, "text": "За Ним последовало много людей, и Он исцелил их всех." },
        { "id": 16, "text": "Но Иисус запретил им разглашать о том, кто Он." },
        { "id": 17, "text": "Так исполнялись слова, сказанные через пророка Исаию: " },
        { "id": 18, "text": "«Вот Мой избранный Слуга! \nВозлюбленный Мой, \nи в Ком радость души Моей! \nЯ дам Ему Духа Моего, \nи Он возвестит народам правосудие," },
        { "id": 19, "text": "Он не будет ни спорить, ни кричать; \nникто не услышит Его голоса на улицах." },
        { "id": 20, "text": "Тростника надломленного Он не переломит \nи тлеющего фитиля не погасит, \nпока не даст восторжествовать правосудию." },
        { "id": 21, "text": "На имя Его будут надеяться народы.»" },
        { "id": 22, "text": "Привели к Иисусу человека, одержимого демонами, который был к тому же слепым и немым. Иисус исцелил его, и он заговорил и стал видеть." },
        { "id": 23, "text": "Все люди удивлялись и спрашивали друг друга: \n— Может, это и есть Сын Давидов?" },
        { "id": 24, "text": "Когда же фарисеи услышали это, они сказали: \n— Он изгоняет демонов не иначе как силой Веельзевула, повелителя демонов." },
        { "id": 25, "text": "Зная, о чем они думают, Иисус сказал им: \n— Любое царство, разделившееся на враждующие части, приходит в запустение, и никакой город или дом, разделенный враждой, не устоит." },
        { "id": 26, "text": "И если сатана изгоняет сатану, значит, он враждует против самого себя. Как тогда устоит его царство?" },
        { "id": 27, "text": "Если Я изгоняю демонов силой Веельзевула, то чьей силой изгоняют их ваши последователи? Так что они будут вам судьями." },
        { "id": 28, "text": "Но если Я изгоняю демонов Духом Божьим, то это значит, что Царство Божье пришло к вам." },
        { "id": 29, "text": "Как может кто-нибудь войти в дом сильного человека и разграбить его добро, если сначала не свяжет его? Только тогда можно будет ограбить его дом." },
        { "id": 30, "text": "Кто не со Мной, тот против Меня, и кто не собирает со Мной, тот растрачивает." },
        { "id": 31, "text": "Любой грех и любое кощунство будут прощены людям, но кощунство над Духом прощено не будет." },
        { "id": 32, "text": "Кто скажет что-либо против Сына Человеческого, тот будет прощен, но кто говорит против Святого Духа, тот не будет прощен ни в этом веке, ни в будущем." },
        { "id": 33, "text": "Или признайте дерево хорошим и плод его хорошим, или признайте дерево плохим и плод его плохим, ведь дерево узнается по его плодам." },
        { "id": 34, "text": "Вы, змеиное отродье, как вы можете говорить доброе, если вы злы? Ведь что у человека на сердце, то и на языке." },
        { "id": 35, "text": "Из хранилища добра добрый человек выносит доброе, а злой человек выносит злое из хранилища зла." },
        { "id": 36, "text": "Но говорю вам, что в День Суда люди дадут отчет за каждое пустое слово, которое они сказали." },
        { "id": 37, "text": "Ваши собственные слова послужат вам оправданием или осуждением!" },
        { "id": 38, "text": "Затем фарисеи и учители Закона стали просить Иисуса: \n— Учитель, мы хотим, чтобы Ты показал нам какое-нибудь знамение." },
        { "id": 39, "text": "Иисус ответил: \n— Злое и развратное поколение ищет знамения, но ему не будет дано никакого знамения, кроме знамения пророка Ионы." },
        { "id": 40, "text": "И как Иона был три дня и три ночи в желудке огромной рыбы, так и Сын Человеческий будет в сердце земли три дня и три ночи." },
        { "id": 41, "text": "Жители Ниневии встанут в День Суда с людьми этого поколения и обвинят их, потому что они покаялись от проповеди Ионы. Сейчас же с вами Тот, Кто больше Ионы." },
        { "id": 42, "text": "Царица Юга встанет в День Суда с людьми этого поколения и осудит их, потому что она пришла с другого конца света послушать мудрость Соломона. Сейчас же с вами Тот, Кто больше Соломона." },
        { "id": 43, "text": "Когда нечистый дух выходит из человека, то он скитается по безводным местам, ища место для отдыха, но не находит его." },
        { "id": 44, "text": "Тогда он говорит: «Возвращусь-ка я в дом, из которого вышел». Когда он возвращается, то находит дом незанятым, чисто выметенным и убранным." },
        { "id": 45, "text": "Тогда он идет, берет с собой семь других духов, еще более злых, чем он сам, и они приходят и поселяются там. И это для человека еще хуже того, что было вначале. Так будет и с этим злым поколением." },
        { "id": 46, "text": "Иисус еще говорил с народом, когда к дому подошли Его мать и братья. Они стояли снаружи, желая поговорить с Ним." },
        { "id": 47, "text": "Кто-то Ему сказал: \n— Твоя мать и братья стоят снаружи, они хотят поговорить с Тобой." },
        { "id": 48, "text": "Но Иисус ответил тому человеку: \n— Кто Мне мать и кто Мне братья?" },
        { "id": 49, "text": "И, показав рукой на Своих учеников, сказал: \n— Вот Моя мать и Мои братья." },
        { "id": 50, "text": "Потому что кто исполняет волю Моего Небесного Отца, тот Мне и брат, и сестра, и мать." }
      ]
    },
    {
      "id": 13,
      "verses": [
        { "id": 1 , "text": "В тот же день Иисус, выйдя из дома, сидел у озера." },
        { "id": 2 , "text": "Вокруг Него собрались большие толпы, так что Он был вынужден сесть в лодку, а весь народ стоял на берегу." },
        { "id": 3 , "text": "И Он о многом говорил им в притчах. \n— Сеятель вышел сеять, — говорил Он. —" },
        { "id": 4 , "text": "Когда он разбрасывал семена, некоторые из них упали у дороги. Прилетели птицы и склевали их." },
        { "id": 5 , "text": "Другие упали в каменистые места, где было мало плодородной почвы. Они быстро проросли, потому что почва была неглубокой." },
        { "id": 6 , "text": "Но когда взошло солнце, оно опалило ростки, и те засохли, так как у них не было глубоких корней." },
        { "id": 7 , "text": "Другие семена попали в терновник, который разросся так, что заглушил ростки." },
        { "id": 8 , "text": "Семена же, которые упали на хорошую почву, принесли урожай, одни во сто, другие в шестьдесят, третьи в тридцать раз больше того, что было посеяно." },
        { "id": 9 , "text": "У кого есть уши, пусть слышит!" },
        { "id": 10, "text": "Тогда ученики подошли и спросили Иисуса: \n— Почему Ты говоришь с людьми притчами?" },
        { "id": 11, "text": "Иисус ответил: \n— Вам дано знать тайны Небесного Царства, а им не дано." },
        { "id": 12, "text": "Потому что у кого есть, тому будет дано еще, и у него будет в изобилии; а у кого нет, будет отнято и то, что он имеет." },
        { "id": 13, "text": "Я говорю им притчами, потому что они, смотря, не видят, слушая, не слышат и не понимают." },
        { "id": 14, "text": "В них исполняется пророчество Исаии: \n«Вы будете слушать и слушать, но не поймете, \nбудете смотреть и смотреть, но не увидите." },
        { "id": 15, "text": "Сердце этого народа ожесточилось, \nони с трудом слышат ушами \nи глаза свои они закрыли, \nчтобы не увидеть глазами, \nне услышать ушами, \nне понять сердцем \nи не обратиться, чтобы Я их исцелил»." },
        { "id": 16, "text": "Блаженны ваши глаза, потому что они видят, и ваши уши, потому что они слышат." },
        { "id": 17, "text": "Говорю вам истину: много пророков и праведников жаждали увидеть то, что вы видите, но не увидели, желали услышать то, что вы слышите, но не услышали." },
        { "id": 18, "text": "Так послушайте, что значит притча о сеятеле." },
        { "id": 19, "text": "К каждому, кто слышит весть о Царстве и не понимает ее, приходит дьявол и крадет то, что было посеяно в сердце. Это — семя, упавшее у дороги." },
        { "id": 20, "text": "Семя, упавшее на каменистую почву, — это о человеке, который слышит слово и сразу же с радостью принимает его," },
        { "id": 21, "text": "но у него нет корня, и поэтому его хватает лишь на короткое время, и когда наступают трудности и гонения за слово, он сразу же отступается." },
        { "id": 22, "text": "Семя, посеянное среди терновника, — это о человеке, который слышит слово, но повседневные заботы и обольщение богатством заглушают слово, и семя остается бесплодным." },
        { "id": 23, "text": "Семя же, посеянное в хорошую почву, — это о человеке, который слышит слово и понимает его. Такой человек приносит плод, кто во сто, кто в шестьдесят, кто в тридцать раз больше посеянного." },
        { "id": 24, "text": "Иисус рассказал им другую притчу: \n— Царство Небесное можно сравнить с человеком, засеявшим свое поле хорошими семенами." },
        { "id": 25, "text": "И вот, когда все спали, пришел его враг, посеял среди пшеницы сорняки и ушел." },
        { "id": 26, "text": "Когда пшеница взошла и появились колосья, то стали заметны и сорняки." },
        { "id": 27, "text": "Слуги пришли к хозяину и говорят: «Господин, ты же сеял на поле хорошие семена, откуда же появились сорняки?»" },
        { "id": 28, "text": "«Это сделал враг», — ответил хозяин. Тогда слуги спрашивают: «Может нам пойти и выполоть их?»" },
        { "id": 29, "text": "«Нет, — ответил хозяин, — когда вы будете вырывать сорняки, вы можете нечаянно выдернуть и пшеницу." },
        { "id": 30, "text": "Пусть и то и другое растет до жатвы. А во время жатвы я велю жнецам собрать вначале сорняки, связать их в пучки и сжечь, а затем собрать пшеницу в мое хранилище»." },
        { "id": 31, "text": "Рассказал Он им и еще одну притчу: \n— Царство Небесное можно сравнить с горчичным зерном, которое человек взял и посеял в поле." },
        { "id": 32, "text": "Хотя горчичное зерно и самое маленькое из всех семян, но когда оно вырастает, то становится больше огородных растений и превращается в настоящее дерево, так что даже птицы небесные прилетают и вьют гнезда в его ветвях.74" },
        { "id": 33, "text": "Иисус рассказал им еще одну притчу: \n— Царство Небесное как закваска, которую женщина смешала с тремя мерами муки,75 чтобы вскисло все тесто." },
        { "id": 34, "text": "Все это Иисус говорил народу в притчах и ничего не объяснял без притч," },
        { "id": 35, "text": "чтобы исполнилось сказанное через пророка: \n«Открою уста свои в притчах, \nпроизнесу гадания, скрытые от создания мира»." },
        { "id": 36, "text": "Потом Иисус отпустил народ и вошел в дом. Его ученики подошли к Нему и попросили: \n— Объясни нам притчу о сорняках в поле." },
        { "id": 37, "text": "Иисус в ответ сказал: \n— Сеющий хорошие семена — это Сын Человеческий." },
        { "id": 38, "text": "Поле — это мир, а хорошие семена — это дети Царства. Сорняки — это дети злого." },
        { "id": 39, "text": "Враг, посеявший их, — это дьявол. Жатва — это конец мира, и жнецы — это ангелы." },
        { "id": 40, "text": "Как сорняки вырывают и сжигают в огне, так будет и в конце мира." },
        { "id": 41, "text": "Сын Человеческий пошлет Своих ангелов, и они удалят из Его Царства все, что ведет ко греху, и всех, делающих злое." },
        { "id": 42, "text": "Их бросят в огненную печь, где будет плач и скрежет зубов." },
        { "id": 43, "text": "А праведники тогда будут сиять, как солнце, в Царстве их Отца. У кого есть уши, пусть слышит." },
        { "id": 44, "text": "Царство Небесное можно сравнить со спрятанным в поле кладом. Когда человек находит тот клад, он прячет его и, радостный, идет и продает все, что имеет, для того, чтобы купить это поле." },
        { "id": 45, "text": "Еще Царство Небесное подобно купцу, который ищет прекрасный жемчуг." },
        { "id": 46, "text": "Найдя драгоценную жемчужину, он продает все, что имеет, ради того, чтобы купить ее одну." },
        { "id": 47, "text": "Еще Царство Небесное подобно сети, опущенной в озеро, в которую попало много разной рыбы." },
        { "id": 48, "text": "Когда сеть наполнилась, рыбаки вытащили ее на берег. Потом они сели и отобрали хорошую рыбу в корзины, а плохую выбросили." },
        { "id": 49, "text": "Так будет и в конце мира. Придут ангелы, заберут злых из среды праведных" },
        { "id": 50, "text": "и бросят их в пылающую печь, где будет плач и скрежет зубов." },
        { "id": 51, "text": "— Вы поняли все это? — спросил Иисус. \n— Да, — ответили ученики." },
        { "id": 52, "text": "Тогда Иисус сказал им: \n— Так вот, каждый учитель Закона, усвоивший весть о Небесном Царстве, похож на хозяина дома, который выносит из своих кладовых и новое, и старое." },
        { "id": 53, "text": "Когда Иисус закончил рассказывать эти притчи, Он ушел оттуда." },
        { "id": 54, "text": "Он пришел в Свой родной город и начал учить людей в синагоге. Все удивлялись: \n— Откуда у Этого Человека такая мудрость и такая сила?" },
        { "id": 55, "text": "Разве Он не сын плотника? Не Марией ли зовут Его мать, и разве Он не брат Иакова, Иосифа, Симона и Иуды?" },
        { "id": 56, "text": "Разве не среди нас живут все Его сестры? Откуда же у Него все это?" },
        { "id": 57, "text": "И они отвергли Его. \nИисус же сказал им: \n— Пророка уважают везде, только не на его родине и не в его доме." },
        { "id": 58, "text": "И Он не совершил там многих чудес из-за неверия этих людей." }
      ]
    },
    {
      "id": 14,
      "verses": [
        { "id": 1 , "text": "В то время об Иисусе услышал и четвертовластник Ирод." },
        { "id": 2 , "text": "Он говорил своим приближенным: \n— Это — Иоанн Креститель. Он воскрес из мертвых, и поэтому в Нем такая чудодейственная сила." },
        { "id": 3 , "text": "В свое время Ирод арестовал Иоанна, связал его и бросил в темницу из-за Иродиады, жены своего брата Филиппа," },
        { "id": 4 , "text": "потому что Иоанн говорил ему: «Нельзя тебе жить с ней»." },
        { "id": 5 , "text": "Ирод хотел убить Иоанна, но боялся народа, так как все считали его пророком." },
        { "id": 6 , "text": "И вот, когда Ирод праздновал свой день рождения, дочь Иродиады танцевала перед гостями и так понравилась Ироду," },
        { "id": 7 , "text": "что он поклялся дать ей все, чего бы она ни попросила." },
        { "id": 8 , "text": "Наученная своей матерью, девушка сказала: «Подай мне сюда, на блюде, голову Иоанна Крестителя»." },
        { "id": 9 , "text": "Царь опечалился, но, так как он поклялся перед возлежавшими за столом гостями, то велел исполнить ее желание." },
        { "id": 10, "text": "Он послал палача в темницу обезглавить Иоанна." },
        { "id": 11, "text": "Его голову принесли на блюде и отдали девушке, а та отнесла ее матери." },
        { "id": 12, "text": "Ученики Иоанна, забрав тело, похоронили его, а затем пошли и рассказали об этом Иисусу." },
        { "id": 13, "text": "Услышав об этом, Иисус переправился на лодке в пустынное место, чтобы побыть одному. Но люди в городах узнали, куда Он отправился, и пошли туда пешком." },
        { "id": 14, "text": "Когда Иисус сошел на берег и увидел большую толпу, Он сжалился над людьми и исцелил больных, которые были среди них." },
        { "id": 15, "text": "Наступил вечер. Ученики Иисуса подошли к Нему и сказали: \n— Место здесь пустынное, и уже поздно. Отпусти народ, пусть пойдут в ближайшие селения и купят себе еды." },
        { "id": 16, "text": "Иисус ответил: \n— Им не нужно уходить отсюда. Вы дайте им есть." },
        { "id": 17, "text": "— Но у нас только пять хлебов и две рыбы, — ответили ученики." },
        { "id": 18, "text": "— Принесите все это ко Мне, — сказал Иисус." },
        { "id": 19, "text": "Он велел народу расположиться на траве, взял эти пять хлебов и две рыбы и, подняв глаза к небу, благословил пищу. Затем Он стал разламывать хлебы и давать ученикам, а те — народу." },
        { "id": 20, "text": "Все ели и насытились, и собрали еще двенадцать полных корзин остатков." },
        { "id": 21, "text": "Всего же ело пять тысяч мужчин, не считая женщин и детей." },
        { "id": 22, "text": "Сразу после этого Иисус велел ученикам сесть в лодку и переправиться на другую сторону озера, а Сам Он оставался, пока не отпустил народ." },
        { "id": 23, "text": "А когда народ разошелся, Иисус поднялся на гору один помолиться. Наступил вечер, и Иисус оставался на горе." },
        { "id": 24, "text": "Тем временем лодка была уже далеко от берега. Ее били волны, так как дул встречный ветер." },
        { "id": 25, "text": "В четвертую ночную стражу, перед рассветом, Иисус пошел к ученикам, ступая по озеру." },
        { "id": 26, "text": "Но ученики, увидев Его идущим по воде, очень испугались. \n— Это призрак! — закричали они от страха." },
        { "id": 27, "text": "Но Иисус сразу же заговорил с ними: \n— Успокойтесь, это Я, не бойтесь." },
        { "id": 28, "text": "— Господи, если это Ты, — сказал тогда Петр, — то повели мне прийти к Тебе по воде." },
        { "id": 29, "text": "— Иди, — сказал Иисус. \nПетр вышел из лодки и пошел по воде к Иисусу." },
        { "id": 30, "text": "Но, увидев, как сильно дует ветер, он испугался и, начав тонуть, закричал: \n— Господи, спаси меня!" },
        { "id": 31, "text": "Иисус тотчас протянул руку и поддержал его. \n— Маловерный, — сказал Он, — зачем же ты стал сомневаться?" },
        { "id": 32, "text": "Когда они вошли в лодку, ветер утих." },
        { "id": 33, "text": "Все, кто был в лодке, поклонились Ему. \n— Ты — действительно Сын Божий, — сказали они." },
        { "id": 34, "text": "Переправившись на другую сторону озера , они сошли на берег в Геннисарете." },
        { "id": 35, "text": "Местные жители узнали Иисуса и разнесли весть о Его приходе по всей округе. К Иисусу принесли всех больных" },
        { "id": 36, "text": "и просили Его, чтобы Он позволил им прикоснуться лишь к кисточке на краю Его одежды. И все, кто прикасался, выздоравливали." }
      ]
    },
    {
      "id": 15,
      "verses": [
        { "id": 1 , "text": "Затем пришли к Иисусу из Иерусалима фарисеи и учители Закона и сказали:" },
        { "id": 2 , "text": "— Почему Твои ученики нарушают обычаи наших предков? Они не омывают рук перед едой!" },
        { "id": 3 , "text": "Иисус ответил: \n— А почему вы ради соблюдения ваших собственных традиций нарушаете заповедь Божью?" },
        { "id": 4 , "text": "Ведь Бог сказал: «Почитай отца и мать», и «Кто злословит отца или мать, тот должен быть предан смерти»." },
        { "id": 5 , "text": "Вы же говорите: если кто скажет отцу или матери: «То, чем я мог бы тебе помочь, я пожертвовал Богу »," },
        { "id": 6 , "text": "то ему уже не обязательно помогать отцу. Тем самым вы ради своего обычая отменяете заповедь Божью." },
        { "id": 7 , "text": "Лицемеры! Прав был Исаия, когда пророчествовал о вас: " },
        { "id": 8 , "text": "«Этот народ чтит Меня губами, \nно сердца их далеки от Меня." },
        { "id": 9 , "text": "Они поклоняются Мне впустую, \nи их учение состоит из человеческих предписаний»." },
        { "id": 10, "text": "Иисус подозвал к Себе народ и сказал: \n— Выслушайте и постарайтесь понять." },
        { "id": 11, "text": "Не то, что входит в человека через рот, делает его нечистым; нечистым человека делает то, что исходит из его уст." },
        { "id": 12, "text": "Позже ученики сказали Иисусу: \n— Ты знаешь, что Твои слова обидели фарисеев?" },
        { "id": 13, "text": "Иисус ответил: \n— Каждое растение, посаженное не Моим Небесным Отцом, будет вырвано с корнем." },
        { "id": 14, "text": "Оставьте их, они слепые поводыри слепых. А если слепой поведет слепого, то оба упадут в яму." },
        { "id": 15, "text": "Петр же попросил: \n— Объясни нам эту притчу." },
        { "id": 16, "text": "— Так и вы тоже до сих пор не понимаете? — спросил Иисус. —" },
        { "id": 17, "text": "Неужели вы не понимаете, что все, что входит в человека через рот, проходит через желудок, а потом выходит вон?" },
        { "id": 18, "text": "Но то, что исходит из уст, исходит из сердца, это и оскверняет человека." },
        { "id": 19, "text": "Потому что из сердца исходят злые мысли, убийства, супружеская неверность, разврат, воровство, лжесвидетельство, клевета." },
        { "id": 20, "text": "Именно это оскверняет человека, а не то, что он не омывает рук перед едой." },
        { "id": 21, "text": "Покинув это место, Иисус отправился в окрестности Тира и Сидона." },
        { "id": 22, "text": "Там к Нему с плачем подошла местная женщина-хананеянка и стала кричать: \n— Господи, Сын Давидов, сжалься надо мной! Моя дочь одержима демоном и ужасно мучается!" },
        { "id": 23, "text": "Иисус не отвечал ей ни слова. Тогда Его ученики стали просить: \n— Отошли ее, а то она идет за нами и кричит." },
        { "id": 24, "text": "Иисус сказал женщине: \n— Я послан только к заблудшим овцам Израиля." },
        { "id": 25, "text": "Женщина подошла и поклонилась Ему: \n— Господи, помоги мне!" },
        { "id": 26, "text": "Иисус ответил: \n— Нехорошо будет забрать хлеб у детей и бросить собачкам." },
        { "id": 27, "text": "— Да, Господи, — ответила женщина, — но ведь и собачки едят крошки, которые падают со стола хозяев." },
        { "id": 28, "text": "Тогда Иисус сказал ей: \n— Женщина, у тебя великая вера! Пусть будет так, как ты хочешь. \nИ в тот же час ее дочь исцелилась." },
        { "id": 29, "text": "Иисус ушел оттуда и пошел вдоль Галилейского озера. В одном месте Он поднялся на склон горы и сел там." },
        { "id": 30, "text": "К Нему пришло множество людей, среди которых были хромые, слепые, калеки, немые и многие другие больные. Этих несчастных клали к ногам Иисуса, и Он исцелял их." },
        { "id": 31, "text": "Люди удивлялись и славили Бога Израиля, когда видели немых говорящими, калек здоровыми, хромых ходящими и слепых зрячими." },
        { "id": 32, "text": "Иисус подозвал Своих учеников и сказал: \n— Мне жаль этих людей, они со Мной вот уже три дня, и у них не осталось еды. Я не хочу отпускать их голодными, ведь они могут ослабеть в дороге." },
        { "id": 33, "text": "Ученики Его ответили: \n— Где же мы возьмем здесь, в этой пустыне, столько хлеба, чтобы накормить все это множество людей?" },
        { "id": 34, "text": "— Сколько у вас хлебов? — спросил Иисус. \n— Семь хлебов и несколько рыбок, — ответили они." },
        { "id": 35, "text": "Иисус велел людям возлечь на землю." },
        { "id": 36, "text": "Затем Он взял семь хлебов и рыбу, и, поблагодарив за них Бога, стал разламывать на куски, передавая ученикам, а те, в свою очередь, — народу." },
        { "id": 37, "text": "Все ели и насытились, и еще набралось семь полных корзин остатков." },
        { "id": 38, "text": "Всего ело четыре тысячи одних только мужчин, не считая женщин и детей." },
        { "id": 39, "text": "Отпустив народ, Иисус сел в лодку и отправился в окрестности Магадана." }
      ]
    },
    {
      "id": 16,
      "verses": [
        { "id": 1 , "text": "Там Иисуса обступили фарисеи и саддукеи, которые, желая испытать Его, просили, чтобы Он показал им знамение с неба." },
        { "id": 2 , "text": "Иисус ответил: \n— На закате, увидев, что небо красное, вы говорите: «Будет хорошая погода»," },
        { "id": 3 , "text": "а на рассвете, если небо заволокло багровыми тучами, вы говорите: «Будет буря». Вы знаете, что означают приметы неба, а истолковать знаков времени не можете." },
        { "id": 4 , "text": "Злое и развратное поколение ищет знамения, но ему не будет дано никакого знамения, кроме знамения Ионы. \nИ, оставив их, Иисус ушел." },
        { "id": 5 , "text": "Переправляясь на другую сторону озера, ученики забыли взять с собой хлеба." },
        { "id": 6 , "text": "Иисус же сказал им: \n— Смотрите, берегитесь закваски фарисеев и саддукеев." },
        { "id": 7 , "text": "Ученики стали рассуждать между собой: \n— Он говорит это потому, что мы не взяли с собой хлеба." },
        { "id": 8 , "text": "Иисус, зная, о чем они говорят, сказал: \n— Маловеры, почему вы рассуждаете между собой о том, что у вас нет хлеба?" },
        { "id": 9 , "text": "Неужели вы еще не поняли? Разве вы не помните, как пяти хлебов хватило на пять тысяч человек? Сколько вы тогда собрали корзин с остатками?" },
        { "id": 10, "text": "А сколько корзин остатков вы собрали, когда четыре тысячи87 мужчин наелись семью хлебами?" },
        { "id": 11, "text": "Как вы не можете понять, что, говоря: «Берегитесь закваски фарисеев и саддукеев», Я говорю не о хлебе?" },
        { "id": 12, "text": "Тогда ученики поняли, что Он предостерегал их не от закваски, которую кладут в хлеб, а от учения фарисеев и саддукеев." },
        { "id": 13, "text": "Когда Иисус пришел в окрестности Кесарии Филипповой, Он спросил Своих учеников: \n— За кого люди принимают Сына Человеческого?" },
        { "id": 14, "text": "Ученики ответили: \n— Одни говорят, что Ты — Иоанн Креститель, другие — что Илия, а третьи — что Иеремия или один из других пророков." },
        { "id": 15, "text": "— А вы кем считаете Меня? — спросил их Иисус." },
        { "id": 16, "text": "Симон Петр ответил: \n— Ты — Христос, Сын живого Бога." },
        { "id": 17, "text": "Тогда Иисус сказал: \n— Блажен ты, Симон, сын Ионы, потому что это было открыто тебе не людьми, а Моим Небесным Отцом." },
        { "id": 18, "text": "И Я говорю тебе: ты — Петр, и на этой скале Я построю Мою Церковь, и врата ада не одолеют ее." },
        { "id": 19, "text": "Я дам тебе ключи от Небесного Царства, и что ты запретишь на земле, то будет запрещено на небесах, и все, что ты разрешишь на земле, будет разрешено и на небесах." },
        { "id": 20, "text": "Затем Иисус велел ученикам никому не говорить о том, что Он — Христос." },
        { "id": 21, "text": "С этого времени Иисус начал объяснять ученикам, что Он должен идти в Иерусалим и там много пострадать от старейшин, первосвященников и учителей Закона, что Он будет убит, но на третий день воскреснет." },
        { "id": 22, "text": "Тогда Петр отвел Его в сторону и стал возражать: \n— Да помилует Тебя Бог! Пусть не случится с Тобой этого, Господи!" },
        { "id": 23, "text": "Иисус же, обернувшись, сказал Петру: \n— Прочь от Меня, сатана! Ты Мне камень преткновения, потому что рассуждаешь по-человечески и не понимаешь того, что хочет Бог." },
        { "id": 24, "text": "Потом Иисус сказал ученикам: \n— Если кто желает быть Моим последователем, пусть отречется от самого себя, возьмет свой крест и пусть следует за Мной." },
        { "id": 25, "text": "Потому что тот, кто хочет сберечь свою жизнь, потеряет ее, а кто потеряет свою жизнь ради Меня, тот обретет ее." },
        { "id": 26, "text": "Ведь что пользы человеку, если он приобретет весь мир, но при этом повредит своей душе? Или что даст человек в обмен за свою душу?" },
        { "id": 27, "text": "Когда Сын Человеческий придет в славе Своего Отца, окруженный Своими ангелами, тогда Он воздаст каждому по его делам." },
        { "id": 28, "text": "Говорю вам истину: некоторые из вас, стоящих здесь, не умрут, пока не увидят прежде Сына Человеческого, пришедшего в Своем Царстве." }
      ]
    },
    {
      "id": 17,
      "verses": [
        { "id": 1 , "text": "Через шесть дней Иисус взял с Собой Петра, Иакова, его брата Иоанна и привел их одних на высокую гору." },
        { "id": 2 , "text": "И на глазах учеников вдруг Его облик изменился: лицо Его засияло, как солнце, а одежда стала белой, как свет." },
        { "id": 3 , "text": "И вот они увидели Моисея и Илию, беседующих с Ним." },
        { "id": 4 , "text": "Петр сказал: \n— Господи, нам здесь так хорошо! Если Ты хочешь, я сделаю три шалаша: один Тебе, один Моисею и один Илии." },
        { "id": 5 , "text": "Пока он говорил, светлое облако накрыло их, и из облака прозвучал голос: \n— Это Мой любимый Сын, в Котором Моя радость. Слушайте Его!" },
        { "id": 6 , "text": "Услышав эти слова, ученики в ужасе пали на лица свои." },
        { "id": 7 , "text": "Иисус подошел и прикоснулся к ним: \n— Встаньте, не бойтесь." },
        { "id": 8 , "text": "Они подняли взгляд и уже никого, кроме Иисуса, не увидели." },
        { "id": 9 , "text": "Когда они спускались с горы, Иисус сказал им: \n— Никому не говорите о том, что вы видели здесь, до тех пор, пока Сын Человеческий не воскреснет из мертвых." },
        { "id": 10, "text": "Ученики спросили Его: \n— Почему же учители Закона говорят, что вначале, перед Мессией , должен прийти Илия?" },
        { "id": 11, "text": "Иисус ответил: \n— Илия действительно должен прийти и все приготовить." },
        { "id": 12, "text": "Но, говорю вам, что Илия уже пришел, только его не узнали и поступили с ним по своему произволу. Так же и Сыну Человеческому предстоит пострадать от их рук." },
        { "id": 13, "text": "Тогда ученики поняли, что Он говорил об Иоанне Крестителе." },
        { "id": 14, "text": "Когда они подошли к месту, где собралась толпа, один мужчина пал перед Иисусом на колени" },
        { "id": 15, "text": "со словами: \n— Господи, сжалься над моим сыном, у него судороги, и он сильно мучается, часто бросается то в огонь, то в воду." },
        { "id": 16, "text": "Я привел его к Твоим ученикам, но они не смогли исцелить его." },
        { "id": 17, "text": "Иисус в ответ сказал: \n— О неверующее и испорченное поколение! Сколько Мне еще быть с вами? Сколько Мне еще терпеть вас? Приведите мальчика ко Мне." },
        { "id": 18, "text": "Иисус приказал демону выйти, и тот вышел из мальчика; в тот же миг ребенок стал совершенно здоров." },
        { "id": 19, "text": "Потом, оставшись с Иисусом наедине, ученики спросили: \n— Почему же мы не смогли изгнать его?" },
        { "id": 20, "text": "Иисус ответил: \n— Потому что у вас мало веры. Говорю вам истину: если бы ваша вера была с горчичное зерно, то вы могли бы этой горе сказать: «Передвинься отсюда туда», и она бы передвинулась; для вас не было бы ничего невозможного." },
        { "id": 21, "text": "Этот же вид демонов изгоняется только молитвой и постом." },
        { "id": 22, "text": "Во время пребывания в Галилее Иисус сказал ученикам: \n— Сын Человеческий будет предан в руки людей," },
        { "id": 23, "text": "которые убьют Его, но на третий день Он воскреснет. \nУчеников это сильно опечалило." },
        { "id": 24, "text": "Когда они вернулись в Капернаум, к Петру подошли сборщики налога на нужды храма и спросили: \n— А ваш Учитель платит налог на храм?" },
        { "id": 25, "text": "— Платит, — ответил он. \nПетр вошел в дом и еще не успел ничего сказать, как Иисус спросил: \n— Симон, как тебе кажется, с кого земные цари взимают пошлины или дань, со своих сыновей или с чужеземцев?" },
        { "id": 26, "text": "— С чужеземцев, — ответил Петр. \n— Значит, сыновья свободны, — заключил Иисус. —" },
        { "id": 27, "text": "Но чтобы нам никого не обидеть, пойди к озеру, забрось удочку, вытащи первую рыбу, что попадется на крючок, открой ей рот, и там ты найдешь монету достоинством в четыре драхмы. Возьми ее и заплати за Меня и за себя." }
      ]
    },
    {
      "id": 18,
      "verses": [
        { "id": 1 , "text": "Тогда же ученики подошли к Иисусу и спросили: \n— Кто важнее всех в Небесном Царстве?" },
        { "id": 2 , "text": "Иисус подозвал маленького ребенка и поставил его посреди них." },
        { "id": 3 , "text": "— Говорю вам истину, — сказал Иисус, — если вы не изменитесь и не станете такими, как маленькие дети, вы никогда не войдете в Небесное Царство." },
        { "id": 4 , "text": "Поэтому, кто смирит себя и станет таким, как этот ребенок, тот и самый великий в Небесном Царстве." },
        { "id": 5 , "text": "Кто ради Меня принимает такого ребенка, тот принимает и Меня." },
        { "id": 6 , "text": "Но если же кто введет в грех одного из этих малых, верующих в Меня, то для него было бы лучше, если бы ему повесили на шею мельничный жернов и утопили в море." },
        { "id": 7 , "text": "Горе миру от всего, что ведет людей ко греху! И хотя в этом мире неизбежны соблазны, но горе тому человеку, кто будет этому содействовать!" },
        { "id": 8 , "text": "Если же твоя рука или нога влечет тебя ко греху, отсеки ее и выбрось вон. Лучше войти в жизнь калекой, чем с двумя руками и двумя ногами быть брошенным в вечный огонь." },
        { "id": 9 , "text": "Если твой глаз влечет тебя ко греху, вырви его и отбрось. Лучше тебе войти в жизнь с одним глазом, чем с двумя глазами быть брошенным в огонь ада." },
        { "id": 10, "text": "Смотрите, не презирайте никого из этих малых. Говорю вам, что их ангелы на небе всегда видят лицо Моего Небесного Отца." },
        { "id": 11, "text": "— Сын Человеческий пришел спасти погибших, — продолжал Иисус. —" },
        { "id": 12, "text": "Как вы думаете? Если у человека есть сто овец и одна из них заблудится, то разве он не оставит девяносто девять на холмах и не пойдет искать пропавшую?" },
        { "id": 13, "text": "И если он найдет ее, то, говорю вам истину: он будет рад этой одной больше, чем девяноста девяти, которые не терялись." },
        { "id": 14, "text": "Так и ваш Небесный Отец не хочет, чтобы потерялся хоть один из этих меньших." },
        { "id": 15, "text": "Если твой брат согрешил против тебя, то пойди и с глазу на глаз скажи ему, в чем он не прав. Если он послушает тебя, то ты приобрел своего брата." },
        { "id": 16, "text": "Если же он не будет тебя слушать, то возьми с собой еще одного или двух человек, чтобы «каждое слово было подтверждено показаниями двух или трех свидетелей»." },
        { "id": 17, "text": "Если он и их не захочет слушать, то скажи об этом церкви, и если он не послушается и церкви, то тогда пусть он будет для тебя как язычник или как сборщик налогов." },
        { "id": 18, "text": "Говорю вам истину: что вы запретите на земле, то будет запрещено и на небесах, и что вы разрешите на земле, то будет разрешено и на небесах." },
        { "id": 19, "text": "Еще раз говорю вам, что если двое из вас здесь, на земле, согласятся вместе просить о чем-либо, то Мой Небесный Отец непременно сделает для вас все, о чем вы просите." },
        { "id": 20, "text": "Потому что там, где двое или трое собраны вместе во имя Мое, там и Я нахожусь вместе с ними." },
        { "id": 21, "text": "Тогда Петр подошел к Иисусу и спросил: \n— Господи, сколько раз я должен прощать своего брата, если тот согрешит против меня? Семь раз?" },
        { "id": 22, "text": "Иисус ответил: \n— Не семь, а семьдесят раз по семь." },
        { "id": 23, "text": "Царство Небесное можно сравнить с царем, который решил рассчитаться со своими слугами." },
        { "id": 24, "text": "Когда царь начал расчет, то первым к нему привели того, кто был должен ему десять тысяч талантов." },
        { "id": 25, "text": "Так как у должника не было чем расплатиться, то царь повелел продать для уплаты долга самого должника, его жену, детей и все их имущество." },
        { "id": 26, "text": "Слуга пал и, поклонившись ему, стал просить: «Дай мне еще немного времени, и я все выплачу»." },
        { "id": 27, "text": "Царь пожалел слугу, простил ему весь долг и отпустил его." },
        { "id": 28, "text": "Тот вышел и, встретив такого же слугу, который должен был ему всего сто динариев, схватил его и начал душить. «Верни сейчас же все, что ты мне должен», — требовал он." },
        { "id": 29, "text": "Должник пал ему в ноги и стал умолять: «Дай мне еще немного времени, и я все выплачу»." },
        { "id": 30, "text": "Но тот не захотел ждать и бросил его в темницу, пока не будет выплачен весь его долг." },
        { "id": 31, "text": "Другие слуги видели, что произошло, и это их возмутило. Они пошли и рассказали все царю." },
        { "id": 32, "text": "Тогда царь позвал слугу. «Ах ты, негодный слуга, — сказал он, — я по твоей просьбе простил тебе все долги," },
        { "id": 33, "text": "так неужели и ты не мог простить своего товарища, как и я простил тебя?»" },
        { "id": 34, "text": "Разгневавшись, царь отдал его в руки истязателей до тех пор, пока тот не выплатит весь свой долг." },
        { "id": 35, "text": "Так и Мой Небесный Отец поступит с вами, если не простите брата от всего сердца." }
      ]
    },
    {
      "id": 19,
      "verses": [
        { "id": 1 , "text": "Закончив говорить это, Иисус покинул Галилею и отправился по восточному берегу Иордана в Иудею." },
        { "id": 2 , "text": "За Ним последовало множество людей, и Он исцелил их там." },
        { "id": 3 , "text": "Некоторые из фарисеев подошли к Иисусу и, искушая Его, спросили: \n— По любой ли причине мужчине разрешается разводиться со своей женой?" },
        { "id": 4 , "text": "— Разве вы не читали, — ответил Иисус, — что в начале Создатель сотворил их мужчиной и женщиной99" },
        { "id": 5 , "text": "и сказал: «Поэтому оставит человек отца и мать и соединится со своей женой, и двое станут одной плотью»?" },
        { "id": 6 , "text": "Так что их уже не двое, они — одна плоть. Итак, что Бог соединил, то человек не должен разделять." },
        { "id": 7 , "text": "Они сказали Ему: \n— Почему же тогда Моисей велел давать жене разводное письмо и отпускать ее?" },
        { "id": 8 , "text": "— Моисей разрешил вам разводиться с женами из-за жестокости ваших сердец, — ответил им Иисус. — Но вначале так не было." },
        { "id": 9 , "text": "Говорю вам, что каждый, кто разводится со своей женой, кроме как по причине ее измены, и женится на другой, тот нарушает супружескую верность." },
        { "id": 10, "text": "Ученики сказали Иисусу: \n— Если обязательства мужа к жене так строги, то лучше вообще не жениться." },
        { "id": 11, "text": "Иисус ответил: \n— Не все могут принять Мои слова, а лишь те, кому это дано." },
        { "id": 12, "text": "Некоторые родились скопцами, других такими сделали люди, а третьи отказались от брака ради Небесного Царства. Пусть те, кому это дано, поступают так." },
        { "id": 13, "text": "Тогда к Иисусу принесли детей, чтобы Он возложил на них руки и помолился. А ученики их бранили." },
        { "id": 14, "text": "Но Иисус сказал: \n— Пусть дети приходят ко Мне, не запрещайте им, потому что Царство Небесное принадлежит таким, как они." },
        { "id": 15, "text": "И, возложив на детей руки, Иисус ушел оттуда." },
        { "id": 16, "text": "К Нему подошел человек и спросил: \n— Учитель, что я должен сделать благого, чтобы получить вечную жизнь?" },
        { "id": 17, "text": "— Зачем ты спрашиваешь Меня о благом? — сказал Иисус. — Благ только один Бог. Но если ты хочешь войти в вечную жизнь, то соблюдай заповеди." },
        { "id": 18, "text": "— Какие? — спросил тот. \nИисус ответил: \n— «Не убивай», «не нарушай супружескую верность», «не кради», «не лжесвидетельствуй»," },
        { "id": 19, "text": "«почитай отца и мать» и «люби ближнего твоего, как самого себя»." },
        { "id": 20, "text": "— Все это я соблюдаю, — ответил молодой человек, — чего еще мне недостает?" },
        { "id": 21, "text": "Иисус ответил: \n— Если хочешь быть совершенным, то пойди, продай то, что у тебя есть, и раздай деньги бедным, и тогда у тебя будет сокровище на небесах. Потом приходи и следуй за Мной." },
        { "id": 22, "text": "Когда молодой человек это услышал, то отошел опечаленный, потому что он владел большим имуществом." },
        { "id": 23, "text": "Тогда Иисус сказал Своим ученикам: \n— Говорю вам истину: трудно будет богатому войти в Небесное Царство." },
        { "id": 24, "text": "Также говорю вам: легче верблюду пройти сквозь игольное ушко, чем богатому войти в Божье Царство." },
        { "id": 25, "text": "Когда ученики это услышали, они сильно удивились: \n— Кто же тогда вообще может быть спасен?" },
        { "id": 26, "text": "Иисус посмотрел на них и сказал: \n— Человеку это невозможно, но Богу все возможно." },
        { "id": 27, "text": "Петр сказал Ему: \n— Вот, мы все оставили и пошли за Тобой. Что же нам будет?" },
        { "id": 28, "text": "На это Иисус ответил им: \n— Говорю вам истину: когда весь мир обновится, и Сын Человеческий сядет на престоле Своей славы, тогда и вы, последовавшие за Мной, тоже сядете на двенадцати престолах править двенадцатью родами Израиля." },
        { "id": 29, "text": "И всякий, кто оставил дома или братьев, или сестер, или отца, или мать, или детей, или земли ради имени Моего, получит во сто крат больше и станет наследником вечной жизни." },
        { "id": 30, "text": "Однако многие из тех, кто в этом мире был возвышен, будут унижены, а многие униженные будут возвышены." }
      ]
    },
    {
      "id": 20,
      "verses": [
        { "id": 1 , "text": "— Небесное Царство подобно хозяину, который рано утром вышел нанять людей на работу в своем винограднике." },
        { "id": 2 , "text": "Он договорился с ними, что заплатит им по динарию за день работы, и послал их в свой виноградник." },
        { "id": 3 , "text": "В третьем часу он опять вышел и увидел, что на площади еще стоят люди без работы." },
        { "id": 4 , "text": "Он говорит им: «Идите и вы работать в мой виноградник, и я заплачу вам по справедливости»." },
        { "id": 5 , "text": "Те пошли. В шестом и в девятом часу он опять выходил и делал то же самое." },
        { "id": 6 , "text": "Потом он вышел в одиннадцатом часу и вновь нашел стоящих людей. «Что вы тут стоите весь день без дела?» — спросил он их." },
        { "id": 7 , "text": "«Никто нас не нанял», — ответили те. «Идите и вы работать в мой виноградник», — говорит им хозяин." },
        { "id": 8 , "text": "Когда наступил вечер, хозяин сказал своему управляющему: «Позови всех работников и выдай им плату. Начни с тех, которые были наняты последними, и в конце рассчитайся с теми, кто нанят утром»." },
        { "id": 9 , "text": "Работники, которых наняли в одиннадцатом часу, пришли, и каждый из них получил по динарию." },
        { "id": 10, "text": "Когда подошла очередь работников, нанятых первыми, они ожидали, что получат больше, но каждый из них тоже получил по одному динарию." },
        { "id": 11, "text": "Когда с ними расплатились, они стали роптать на хозяина:" },
        { "id": 12, "text": "«Те, кого ты нанял последними, работали всего один час, и ты заплатил им столько же, сколько и нам, а мы трудились в такую жару весь день!»" },
        { "id": 13, "text": "Хозяин ответил одному из них: «Друг, я же не обманываю тебя. Разве ты не согласился работать за один динарий?" },
        { "id": 14, "text": "Так возьми свою плату и иди. А я хочу заплатить тем, кого я нанял последними, столько же, сколько и тебе." },
        { "id": 15, "text": "Не вправе ли я распоряжаться своими деньгами так, как хочу? Или, может, моя щедрость вызывает в тебе зависть?»" },
        { "id": 16, "text": "Так вот, последние будут первыми, и первые — последними." },
        { "id": 17, "text": "По дороге в Иерусалим Иисус отвел двенадцать учеников в сторону и сказал им:" },
        { "id": 18, "text": "— Вот, мы восходим в Иерусалим, там Сына Человеческого выдадут первосвященникам и учителям Закона. Они приговорят Его к смерти" },
        { "id": 19, "text": "и отдадут язычникам на глумление, бичевание и распятие. Но на третий день Он воскреснет." },
        { "id": 20, "text": "Потом к Иисусу подошла мать сыновей Зеведея вместе с сыновьями. Кланяясь, она обратилась к Нему с просьбой." },
        { "id": 21, "text": "— Что ты хочешь? — спросил Он ее. \nОна сказала: \n— Вели, чтобы оба мои сына сели один по правую, а другой по левую руку от Тебя в Твоем Царстве." },
        { "id": 22, "text": "— Вы не знаете, о чем просите, — ответил Иисус. — Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? \n— Можем, — ответили они." },
        { "id": 23, "text": "Иисус сказал им: \n— Пить из Моей чаши вы будете, и крещением, которым Я крещусь, будете креститься, но кому сидеть по правую, а кому по левую руку от Меня, решаю не Я, эти места принадлежат тем, кому они назначены Моим Отцом." },
        { "id": 24, "text": "Когда остальные десять учеников услышали это, они рассердились на братьев." },
        { "id": 25, "text": "Иисус же подозвал их и сказал: \n— Вы знаете, что языческие правители господствуют над своими народами, и владеет людьми их знать." },
        { "id": 26, "text": "У вас пусть будет не так. Наоборот, кто хочет стать среди вас самым великим, должен быть вам слугой," },
        { "id": 27, "text": "и кто хочет быть среди вас первым, пусть будет вам слугой." },
        { "id": 28, "text": "Ведь и Сын Человеческий пришел не для того, чтобы Ему служили, но чтобы служить другим и отдать Свою жизнь как выкуп за многих." },
        { "id": 29, "text": "Когда Иисус и ученики покидали Иерихон, за ними следовало множество людей." },
        { "id": 30, "text": "У дороги сидели двое слепых, которые, услышав, что мимо идет Иисус, стали кричать: \n— Господи, Сын Давидов, сжалься над нами!" },
        { "id": 31, "text": "Люди стали говорить им, чтобы они замолчали, но те кричали еще громче: \n— Господи, Сын Давидов, сжалься над нами!" },
        { "id": 32, "text": "Иисус остановился и позвал их. \n— Что вы хотите, чтобы Я сделал для вас? — спросил Он." },
        { "id": 33, "text": "— Господи, хотим прозреть, — ответили те." },
        { "id": 34, "text": "Иисусу стало их жаль, и Он прикоснулся к их глазам. Слепые сразу же обрели зрение и пошли за Ним." }
      ]
    },
    {
      "id": 21,
      "verses": [
        { "id": 1 , "text": "Когда они, приближаясь к Иерусалиму, пришли в селение Виффагия, что расположено на Оливковой горе, Иисус послал вперед двух учеников," },
        { "id": 2 , "text": "сказав им: \n— Идите в селение, которое перед вами, там вы сразу же найдете привязанную ослицу и рядом с ней осленка. Отвяжите их и приведите ко Мне." },
        { "id": 3 , "text": "Если кто-нибудь вас спросит о том, что вы делаете, то отвечайте, что они нужны Господу, и вам тут же дадут их." },
        { "id": 4 , "text": "Это произошло для того, чтобы исполнилось сказанное через пророка: " },
        { "id": 5 , "text": "«Скажите дочери Сиона: \nВот, идет к тебе Царь твой, \nкроткий, верхом на ослице и осленке, \nсыне вьючного животного!»" },
        { "id": 6 , "text": "Ученики пошли и сделали все так, как велел им Иисус." },
        { "id": 7 , "text": "Они привели ослицу и осленка, положили на них свои плащи, и Иисус сел поверх их." },
        { "id": 8 , "text": "Большинство собравшихся начало расстилать свои плащи на дороге, другие срезали ветви с деревьев и тоже расстилали их." },
        { "id": 9 , "text": "Толпы людей, что шли впереди и позади Него, громко кричали: \n— Осанна Сыну Давида! \nБлагословен Тот, Кто приходит во имя Господа! \nОсанна в вышине небес!" },
        { "id": 10, "text": "И когда Иисус вошел в Иерусалим, весь город пришел в волнение, и все спрашивали: \n— Кто это?" },
        { "id": 11, "text": "Народ отвечал: \n— Это пророк Иисус из Назарета, что в Галилее!" },
        { "id": 12, "text": "Иисус вошел в храм и выгнал оттуда всех продающих и покупающих. Он опрокинул столы менял и прилавки торговцев голубями." },
        { "id": 13, "text": "— Написано, — говорил Он, — «Дом Мой будет назван домом молитвы», а вы превратили его в разбойничье логово." },
        { "id": 14, "text": "В храме к Нему подошли слепые и хромые, и Он исцелил их." },
        { "id": 15, "text": "Первосвященники и учители Закона, увидев чудеса, которые совершал Иисус, и услышав, как дети кричат в храме: «Осанна Сыну Давида!» — возмутились." },
        { "id": 16, "text": "— Ты слышишь, что кричат эти дети? — спросили они Его. \n— Да, — ответил Иисус, — разве вы не читали, что написано: «Из уст младенцев и грудных детей Ты вызовешь Себе хвалу»?" },
        { "id": 17, "text": "Он оставил их и пошел из города в Вифанию, где и заночевал." },
        { "id": 18, "text": "Возвращаясь рано утром в город, Иисус почувствовал голод." },
        { "id": 19, "text": "Увидев у дороги инжир, Он подошел к нему, но не нашел на нем ничего, кроме листьев. Тогда Иисус сказал дереву: \n— Пусть же от тебя никогда больше не будет плодов! \nИнжир сразу же засох." },
        { "id": 20, "text": "Когда ученики это увидели, то удивились: \n— Как это инжир мог так быстро засохнуть?" },
        { "id": 21, "text": "Иисус ответил им: \n— Говорю вам истину: если вы будете верить, не сомневаясь, то сможете сделать не только то, что было сделано с инжиром, но даже если вы скажете этой горе: «Поднимись и бросься в море!» — то так и будет." },
        { "id": 22, "text": "Если вы верите, то получите все, о чем бы вы ни попросили в молитве." },
        { "id": 23, "text": "Когда Иисус вошел в храм и стал учить народ, к Нему подошли первосвященники и старейшины народа с вопросом: \n— Чьей властью Ты все это делаешь, и кто дал Тебе эту власть?" },
        { "id": 24, "text": "Иисус ответил им: \n— Я тоже задам вам вопрос, и если вы Мне ответите, то и Я скажу вам, чьей властью Я это делаю." },
        { "id": 25, "text": "Откуда Иоанн получил свое право крестить, с Небес или от людей? \nОни стали рассуждать между собой: \n— Если мы скажем: «С небес», то Он спросит: «Так почему же вы ему не поверили?»." },
        { "id": 26, "text": "Сказать «От людей» нельзя — боимся народа, ведь все считают, что Иоанн был пророком." },
        { "id": 27, "text": "— Мы не знаем, — ответили они. \nИисус сказал им: \n— Тогда и Я вам не скажу, чьей властью Я все это делаю." },
        { "id": 28, "text": "Что вы скажете на такое: у одного человека было два сына. Как-то он подошел к одному из них и говорит: «Сын, пойди поработай сегодня в винограднике»." },
        { "id": 29, "text": "«Не хочу», — ответил сын, но потом передумал и все же пошел." },
        { "id": 30, "text": "Подойдя и к другому сыну, отец попросил его о том же. Сын ответил: «Иду, господин», а сам не пошел." },
        { "id": 31, "text": "Кто из них исполнил волю отца? \n— Первый, — ответили они. \nИисус тогда сказал им: \n— Говорю вам истину: сборщики налогов и блудницы впереди вас идут в Царство Божье." },
        { "id": 32, "text": "Ведь Иоанн пришел к вам показать путь праведности, и вы не поверили ему, а они поверили. Вы же, даже после того, как это увидели, не раскаялись и не поверили." },
        { "id": 33, "text": "Послушайте еще одну притчу: один землевладелец посадил виноградник, обнес его забором, выкопал яму для давильни и построил сторожевую башню. Он отдал виноградник внаем виноградарям, а сам уехал в чужие края." },
        { "id": 34, "text": "Когда пришло время сбора винограда, он послал своих слуг к виноградарям, чтобы забрать его часть урожая." },
        { "id": 35, "text": "Те же схватили слуг и кого избили, кого убили, а кого закидали камнями." },
        { "id": 36, "text": "Тогда хозяин послал других слуг, их было больше, чем в первый раз, но виноградари и с теми поступили так же." },
        { "id": 37, "text": "В конце концов, он послал своего сына. «Сына-то моего они устыдятся», — думал он." },
        { "id": 38, "text": "Но когда виноградари увидели сына, они решили: «Это наследник. Давайте убьем его и завладеем его наследством»." },
        { "id": 39, "text": "Они схватили его, выбросили из виноградника и убили." },
        { "id": 40, "text": "Итак, когда придет хозяин виноградника, что он сделает с этими виноградарями?" },
        { "id": 41, "text": "— Он жестоко казнит злодеев, — ответили они, — и сдаст виноградник другим виноградарям, которые отдадут ему его долю урожая в условленный срок." },
        { "id": 42, "text": "Иисус сказал им: \n— Разве вы никогда не читали в Писаниях: \n«Камень, Который отвергли строители, \nстал краеугольным. \nЭто совершил Господь, \nи как это удивительно в глазах наших!»?" },
        { "id": 43, "text": "Поэтому Я и говорю вам, что Царство Божье будет отнято у вас и отдано народу, который приносит плод." },
        { "id": 44, "text": "Кто упадет на Этот Камень, разобьется вдребезги, а на кого Он упадет, того раздавит." },
        { "id": 45, "text": "Когда первосвященники и фарисеи слушали притчи Иисуса, они поняли, что Он говорит о них." },
        { "id": 46, "text": "Они хотели арестовать Иисуса , но боялись народа, потому что люди считали Иисуса пророком." }
      ]
    },
    {
      "id": 22,
      "verses": [
        { "id": 1 , "text": "Иисус продолжал учить народ в притчах, говоря:" },
        { "id": 2 , "text": "— Царство Небесное можно сравнить со свадебным пиром, который один царь приготовил для своего сына." },
        { "id": 3 , "text": "Он разослал к приглашенным своих слуг, чтобы позвать их на свадьбу, но приглашенные не хотели прийти." },
        { "id": 4 , "text": "Тогда царь послал других слуг, наказав им: «Пойдите и скажите им, что мой пир уже готов, зарезаны быки и другой откормленный скот, все угощение готово, пусть приходят на свадебный пир»." },
        { "id": 5 , "text": "Приглашенные, однако, не обратили на это никакого внимания и разошлись. Один пошел на свое поле, другой торговать," },
        { "id": 6 , "text": "а некоторые даже схватили посланных слуг, унизили и убили их." },
        { "id": 7 , "text": "Царь был разгневан. Он послал свое войско, уничтожил тех убийц и сжег их город." },
        { "id": 8 , "text": "Потом он сказал своим слугам: «Свадебный пир готов, но те, кого я пригласил, не заслужили чести быть на нем." },
        { "id": 9 , "text": "Пойдите теперь на перекрестки дорог и приглашайте на пир всех, кого вы встретите»." },
        { "id": 10, "text": "Слуги пошли по улицам и стали созывать всех, кого встречали, злых и добрых, и пиршественный зал наполнился гостями, которые возлежали за столами." },
        { "id": 11, "text": "Когда же царь пришел посмотреть на возлежащих, он заметил человека, на котором не было свадебной одежды." },
        { "id": 12, "text": "«Друг, — спросил царь, — как это ты вошел сюда без свадебной одежды?» Человеку нечего было сказать." },
        { "id": 13, "text": "Тогда царь приказал слугам: «Свяжите его по рукам и ногам и выбросьте вон, во тьму, где будет плач и скрежет зубов»." },
        { "id": 14, "text": "Ведь приглашенных много, но избранных мало." },
        { "id": 15, "text": "После этого фарисеи стали советоваться, как бы им поймать Иисуса на слове." },
        { "id": 16, "text": "Они подослали к Нему своих учеников и иродиан. \n— Учитель, — спросили они, — мы знаем, что Ты Человек честный и истинно учишь пути Божьему. Ты беспристрастен и не стремишься никому угодить." },
        { "id": 17, "text": "Скажи нам, как Ты считаешь, следует ли платить налог кесарю или нет?" },
        { "id": 18, "text": "Иисус, зная их коварные намерения, сказал: \n— Лицемеры, вы хотите поймать Меня на слове?" },
        { "id": 19, "text": "Покажите Мне монету, которой платится дань. \nОни принесли Ему динарий." },
        { "id": 20, "text": "Иисус спросил их: \n— Кто на ней изображен, и чье на ней имя?" },
        { "id": 21, "text": "— Кесаря, — ответили они. \nТогда Иисус сказал им: \n— Так и отдавайте кесарево кесарю, а Божье — Богу." },
        { "id": 22, "text": "Услышав это, они удивились, и, оставив Иисуса, они ушли." },
        { "id": 23, "text": "В тот же день саддукеи, которые утверждают, что нет воскресения мертвых, подошли к Иисусу. Они спросили Его:" },
        { "id": 24, "text": "— Учитель, Моисей сказал, что если кто-либо умрет, не оставив детей, то его брат должен жениться на вдове и восстановить род своему брату." },
        { "id": 25, "text": "Так вот, у нас тут было семь братьев. Первый женился и умер бездетным, и вдова стала женой его брата." },
        { "id": 26, "text": "То же самое произошло и со вторым, и с третьим, и со всеми семью братьями." },
        { "id": 27, "text": "После всех умерла и женщина." },
        { "id": 28, "text": "Итак, после воскресения, которому из семи братьев она будет женой? Ведь все были ее мужьями." },
        { "id": 29, "text": "Иисус ответил: \n— Вы заблуждаетесь, потому что не знаете ни Писаний, ни силы Божьей." },
        { "id": 30, "text": "Воскреснув, люди не будут ни жениться, ни выходить замуж, а будут как ангелы на небесах." },
        { "id": 31, "text": "Что же касается воскресения мертвых, то разве вы не читали, что сказал вам Бог:" },
        { "id": 32, "text": "«Я — Бог Авраама, Бог Исаака и Бог Иакова»? Он Бог не мертвых, а живых." },
        { "id": 33, "text": "Люди слушали и удивлялись Его учению." },
        { "id": 34, "text": "Фарисеи же, услышав, как Иисус заставил замолчать саддукеев, собрались вокруг Него." },
        { "id": 35, "text": "Один из них, учитель Закона, чтобы поймать Иисуса на слове, спросил:" },
        { "id": 36, "text": "— Учитель, какая заповедь в Законе самая важная?" },
        { "id": 37, "text": "Иисус ответил: \n— «Люби Господа, Бога твоего, всем сердцем твоим и всей душой твоей и всем разумом твоим»." },
        { "id": 38, "text": "Это первая и самая важная заповедь." },
        { "id": 39, "text": "Вторая же подобна ей: «Люби ближнего твоего, как самого себя»." },
        { "id": 40, "text": "Весь Закон и учение пророков основаны на этих двух заповедях." },
        { "id": 41, "text": "Когда фарисеи собрались вместе, Иисус спросил их:" },
        { "id": 42, "text": "— Что вы думаете о Христе? Чей Он Сын? \n— Сын Давида, — ответили Ему." },
        { "id": 43, "text": "Иисус говорит им: \n— Почему же тогда Давид, вдохновляемый Духом, называет Его Господом? Ведь он говорит: " },
        { "id": 44, "text": "«Сказал Господь Господу моему: \nСядь по правую руку от Меня, \nпока Я не повергну врагов Твоих \nк ногам Твоим»." },
        { "id": 45, "text": "Итак, если Давид называет Его Господом, то как же в таком случае Он может быть ему Сыном?" },
        { "id": 46, "text": "В ответ никто не мог сказать ни слова, и с этого дня они больше не решались задавать Ему вопросы." }
      ]
    },
    {
      "id": 23,
      "verses": [
        { "id": 1 , "text": "Тогда Иисус сказал народу и Своим ученикам:" },
        { "id": 2 , "text": "— Учители Закона и фарисеи заняли место Моисея." },
        { "id": 3 , "text": "Поэтому вы должны делать все, что они говорят, но делам их не подражайте, потому что они проповедуют одно, а делают другое." },
        { "id": 4 , "text": "Они взваливают на плечи людей непомерно тяжелые ноши, а сами и пальцем не пошевельнут, чтобы хоть чуть-чуть сдвинуть этот груз." },
        { "id": 5 , "text": "Они все делают напоказ: их коробочки становятся все шире, и кисточки на краях одежды — все длиннее." },
        { "id": 6 , "text": "Им нравится занимать почетные места на пирах и в синагогах." },
        { "id": 7 , "text": "Они любят, когда их приветствуют на площадях и когда люди обращаются к ним: «Рабби»." },
        { "id": 8 , "text": "Вас же пусть не называют «рабби», потому что у вас один Рабби, а вы все — братья." },
        { "id": 9 , "text": "И ни к кому на земле не обращайтесь «отец», потому что у вас только один Отец, Который на небе." },
        { "id": 10, "text": "Пусть вас не называют наставниками, потому что у вас один только Наставник — Христос." },
        { "id": 11, "text": "Самый великий из вас будет вам слугой," },
        { "id": 12, "text": "потому что, кто возвышает себя, будет унижен, а кто принижает себя, будет возвышен." },
        { "id": 13, "text": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы закрываете от людей Небесное Царство, сами не входите в него и не даете войти тем, кто хочет." },
        { "id": 14, "text": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы разоряете дома вдов и напоказ долго молитесь. За это вас ждет самое суровое наказание." },
        { "id": 15, "text": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы проходите море и сушу, чтобы обратить хоть одного человека, а когда вы его обращаете, то делаете его вдвое больше достойным ада, чем вы сами." },
        { "id": 16, "text": "Горе вам, слепые поводыри! Вы говорите: «Если кто поклянется храмом, это еще ничего не значит, но если кто поклянется золотом храма, то он связан своей клятвой»." },
        { "id": 17, "text": "Вы — слепые безумцы! Что важнее: золото или храм, освятивший золото?" },
        { "id": 18, "text": "Вы говорите: «Если кто поклянется жертвенником, то это еще ничего не значит, но если кто поклянется даром, принесенным на жертвенник, тот связан своей клятвой»." },
        { "id": 19, "text": "Слепцы! Что важнее, дар или жертвенник, который освящает дар?" },
        { "id": 20, "text": "Тот, кто поклялся жертвенником, поклялся и всем, что на жертвеннике," },
        { "id": 21, "text": "и кто клянется храмом, клянется и Тем, Кто обитает в храме." },
        { "id": 22, "text": "Кто клянется небом, клянется престолом Божьим и Тем, Кто сидит на нем." },
        { "id": 23, "text": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы даете десятую часть с мяты, укропа и тмина, а самым важным в Законе — справедливостью, милостью и верностью — вы пренебрегаете. И то нужно делать, и другого не оставлять." },
        { "id": 24, "text": "Слепые поводыри! Вы отцеживаете комара из вашего питья , а верблюда проглатываете." },
        { "id": 25, "text": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы очищаете чашу и блюдо снаружи, но внутри они полны тем, что вы награбили в своей алчности и распущенности." },
        { "id": 26, "text": "Слепой фарисей! Очисти сначала чашу и блюдо внутри, тогда и снаружи они станут чисты." },
        { "id": 27, "text": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы — как побеленные гробницы, которые снаружи выглядят красиво, а внутри полны костей мертвецов и всякой нечистоты." },
        { "id": 28, "text": "Так и вы снаружи можете показаться людям праведными, но внутри вы полны лицемерия и беззакония." },
        { "id": 29, "text": "Горе вам, учители Закона и фарисеи! Лицемеры! Вы строите гробницы пророкам, украшаете надгробные памятники праведникам" },
        { "id": 30, "text": "и говорите: «Если бы мы жили во времена наших отцов, то мы бы не проливали вместе с ними крови пророков»." },
        { "id": 31, "text": "Тем самым вы свидетельствуете о себе, что вы сыновья тех, кто убил пророков." },
        { "id": 32, "text": "Ну что же, продолжайте пополнять чашу злодейств ваших отцов!" },
        { "id": 33, "text": "Змеи, отродье змеиное! Вы еще надеетесь избежать осуждения и не попасть в ад?" },
        { "id": 34, "text": "Вот, Я посылаю к вам пророков, мудрых людей, учителей, а вы некоторых из них убьете и распнете, других будете бичевать в ваших синагогах и гнать из города в город." },
        { "id": 35, "text": "И потому падет на вас вина за кровь всех праведников, пролитую на земле, от крови Авеля и до крови Захарии, сына Берехии, которого вы убили между храмом и жертвенником." },
        { "id": 36, "text": "Говорю вам истину: наказание за все эти преступления падет на нынешнее поколение." },
        { "id": 37, "text": "— О Иерусалим, Иерусалим, убивающий пророков и побивающий камнями посланных к тебе! Сколько раз Я хотел собрать твоих детей, как птица собирает своих птенцов под крылья, но вы не захотели!" },
        { "id": 38, "text": "А теперь ваш дом оставляется вам пустым." },
        { "id": 39, "text": "Говорю вам, что вы уже не увидите Меня до тех пор, пока не скажете: «Благословен Тот, Кто приходит во имя Господа!»" }
      ]
    },
    {
      "id": 24,
      "verses": [
        { "id": 1 , "text": "Когда Иисус выходил из храма, к Нему подошли ученики, которые хотели показать Ему здания храма." },
        { "id": 2 , "text": "— Видите все это? — спросил их Иисус. — Говорю вам истину: здесь не останется и камня на камне, все будет разрушено." },
        { "id": 3 , "text": "Когда Иисус сидел на Оливковой горе, ученики подошли к Нему и спросили Его наедине: \n— Скажи нам, когда это произойдет, и какое знамение укажет на Твое возвращение и на конец нынешнего мира?" },
        { "id": 4 , "text": "Иисус ответил им: \n— Смотрите, чтобы никто не обманул вас," },
        { "id": 5 , "text": "потому что многие будут приходить под Моим именем, говоря: «Я Христос», и многих обманут." },
        { "id": 6 , "text": "Вы услышите о войнах, настоящих и грядущих, но пусть вас это не пугает. Все это должно произойти, но это еще не конец." },
        { "id": 7 , "text": "Потому что народ поднимется на народ и царство на царство, в разных местах будет голод и землетрясения." },
        { "id": 8 , "text": "Но все это лишь начало родовых схваток." },
        { "id": 9 , "text": "Тогда вас будут выдавать, мучить и убивать, и все народы будут ненавидеть вас из-за Меня." },
        { "id": 10, "text": "Многие тогда отвернутся от веры, будут предавать и ненавидеть друг друга." },
        { "id": 11, "text": "Появится много лжепророков, которые многих обманут." },
        { "id": 12, "text": "И от умножения зла во многих охладеет любовь," },
        { "id": 13, "text": "но тот, кто выстоит до конца, будет спасен." },
        { "id": 14, "text": "Радостная Весть о Царстве будет возвещена по всему миру как свидетельство для всех народов, и только тогда наступит конец." },
        { "id": 15, "text": "Итак, когда вы увидите на святом месте «опустошающую мерзость», о которой говорил пророк Даниил, — пусть читающий поймет, —" },
        { "id": 16, "text": "тогда те, кто находится в Иудее, пусть бегут в горы." },
        { "id": 17, "text": "Кто окажется на крыше, пусть не спускается в дом за вещами," },
        { "id": 18, "text": "и кто окажется в поле, пусть не возвращается за своим плащом." },
        { "id": 19, "text": "Горе же беременным и кормящим грудью в те дни." },
        { "id": 20, "text": "Молитесь, чтобы ваше бегство не случилось зимой или в субботу," },
        { "id": 21, "text": "потому что таких бедствий, как в то время, не было от начала мира и доныне, и никогда больше не будет." },
        { "id": 22, "text": "И если бы те дни не были сокращены, то не уцелело бы ни одно живое существо, но ради избранных они будут сокращены." },
        { "id": 23, "text": "Если кто-нибудь вам тогда скажет: «Смотрите! Христос здесь!» или «Он здесь!» — не верьте," },
        { "id": 24, "text": "потому что явятся лжехристы и лжепророки и покажут великие знамения и чудеса, чтобы обмануть, если удастся, даже избранных." },
        { "id": 25, "text": "Смотрите, Я предсказал вам наперед." },
        { "id": 26, "text": "Поэтому, если кто скажет вам: «Он там, в пустыне», не ходите, или «Он там, в потайной комнате», не верьте," },
        { "id": 27, "text": "потому что, как молния, которая, сверкая с востока, бывает видна и на западе, так будет и возвращение Сына Человеческого." },
        { "id": 28, "text": "Где будет труп, туда соберутся и стервятники." },
        { "id": 29, "text": "Сразу же после бедствий, которые будут в те дни, \n«солнце померкнет, \nи луна не даст света, \nзвезды упадут с неба, \nи небесные силы поколеблются»." },
        { "id": 30, "text": "Тогда на небе появится знамение Сына Человеческого, и все народы земли зарыдают в отчаянии. Они увидят Сына Человеческого, идущего на небесных облаках с силой и великой славой." },
        { "id": 31, "text": "Он пошлет Своих ангелов, и те под громкий трубный зов соберут Его избранных с четырех сторон света, от края и до края небес." },
        { "id": 32, "text": "Пусть для вас примером будет инжир: когда почки набухают и выпускают листья, вы знаете, что приближается лето." },
        { "id": 33, "text": "Так и здесь, когда вы увидите, что все это сбывается, знайте, что Он уже близко, у самых дверей." },
        { "id": 34, "text": "Говорю вам истину: еще не исчезнет это поколение, как все это произойдет." },
        { "id": 35, "text": "Небо и земля пройдут, но Мои слова не пройдут." },
        { "id": 36, "text": "Но о том дне и часе не знает никто, кроме Отца — ни ангелы на небесах, ни Сын." },
        { "id": 37, "text": "Но как было во дни Ноя, так будет и при возвращении Сына Человеческого." },
        { "id": 38, "text": "Перед потопом люди ели и пили, женились и выходили замуж, и так продолжалось вплоть до того дня, когда Ной вошел в ковчег." },
        { "id": 39, "text": "Они не понимали, что должно случиться, пока не пришел потоп и не истребил их всех. Так будет и когда придет Сын Человеческий." },
        { "id": 40, "text": "Двое будут работать в поле: один будет взят, а другой оставлен." },
        { "id": 41, "text": "Две женщины будут молоть на одной мельнице: одна будет взята, а другая оставлена." },
        { "id": 42, "text": "Поэтому бодрствуйте, ведь вы не знаете, в какой день придет ваш Господь." },
        { "id": 43, "text": "Знайте, что если бы хозяин дома знал, в котором часу ночи придет вор, то он сторожил бы свой дом и не позволил бы ему проникнуть в свой дом." },
        { "id": 44, "text": "Поэтому вы тоже должны быть готовы, потому что Сын Человеческий придет в час, когда вы Его не ждете." },
        { "id": 45, "text": "Кто тогда окажется верным и разумным слугой, которого хозяин поставил над другими слугами, чтобы вовремя раздавать им пищу?" },
        { "id": 46, "text": "Блажен тот слуга, которого хозяин, когда вернется, найдет поступающим так." },
        { "id": 47, "text": "Говорю вам истину: он доверит ему все свое имение." },
        { "id": 48, "text": "Но если это дурной слуга, который решит: «Мой хозяин придет еще не скоро» —" },
        { "id": 49, "text": "и станет избивать своих товарищей, есть и пить с пьяницами," },
        { "id": 50, "text": "то придет его хозяин в тот день, когда он не ожидает, и в тот час, когда он не знает." },
        { "id": 51, "text": "Он рассечет его надвое и определит ему одну участь с лицемерами, — там, где будет плач и скрежет зубов." }
      ]
    },
    {
      "id": 25,
      "verses": [
        { "id": 1 , "text": "Тогда Небесное Царство будет подобно десяти девушкам, которые, взяв свои лампы, вышли встречать жениха." },
        { "id": 2 , "text": "Пять из них были глупыми, а другие пять умными." },
        { "id": 3 , "text": "Глупые девушки взяли лампы, но не взяли для них масла." },
        { "id": 4 , "text": "А умные вместе с лампами взяли и масло в кувшинах." },
        { "id": 5 , "text": "Жених задержался, и они все стали дремать и заснули." },
        { "id": 6 , "text": "Около полуночи раздался крик: «Жених идет! Выходите встречать его!»" },
        { "id": 7 , "text": "Девушки проснулись и стали поправлять свои лампы." },
        { "id": 8 , "text": "Глупые сказали умным: «Дайте нам немного масла, наши лампы гаснут»." },
        { "id": 9 , "text": "«Нет, — ответили те, — если мы поделимся с вами маслом, то не хватит ни вам, ни нам. Пойдите лучше к торговцам и купите»." },
        { "id": 10, "text": "Только они ушли за маслом, пришел жених. Девушки с зажженными лампами вошли с ним на свадебный пир, и дверь за ними закрылась." },
        { "id": 11, "text": "Позже вернулись и остальные девушки и стали просить: «Господин! Господин! Открой нам!»" },
        { "id": 12, "text": "Но жених ответил: «Говорю вам истину: я не знаю вас»." },
        { "id": 13, "text": "Поэтому бодрствуйте: ведь вы не знаете ни дня, ни часа, в который придет Сын Человеческий." },
        { "id": 14, "text": "Тогда будет, как у того человека, который, отправляясь в далекое путешествие, созвал своих слуг и поручил им свое имущество." },
        { "id": 15, "text": "Одному он дал пять талантов, другому — два, третьему один, каждому по его способностям, а сам уехал." },
        { "id": 16, "text": "Получивший пять талантов сразу пошел, вложил деньги в дело и приобрел еще пять." },
        { "id": 17, "text": "Получивший два таланта тоже приобрел еще два." },
        { "id": 18, "text": "А тот, который получил один талант, пошел, вырыл яму и закопал деньги, которые ему доверил хозяин." },
        { "id": 19, "text": "Прошло много времени, и вот хозяин этих слуг вернулся и потребовал у них отчета." },
        { "id": 20, "text": "Человек, которому было доверено пять талантов, принес и другие пять: «Смотри, — сказал он хозяину, — ты доверил мне пять талантов, и я выручил еще пять!»" },
        { "id": 21, "text": "Хозяин сказал: «Молодец! Ты хороший и верный слуга! Ты был верен в малом, и я поручу тебе более важное дело. Заходи и веселись со своим хозяином!»" },
        { "id": 22, "text": "Пришел и человек с двумя талантами. «Хозяин, — сказал он, — ты доверил мне два таланта, смотри, я выручил еще два!»" },
        { "id": 23, "text": "Хозяин сказал: «Молодец! Ты хороший и верный слуга! Ты был верен мне в малом, и я смогу поручить тебе более важное дело. Заходи и веселись со своим хозяином!»" },
        { "id": 24, "text": "Затем пришел и тот, кому был доверен один талант. «Господин, — говорит он, — я знал, что ты человек суровый, жнешь там, где не сеял, и собираешь там, где не рассыпал." },
        { "id": 25, "text": "Я очень боялся и поэтому пошел и спрятал твой талант в землю. Вот то, что тебе принадлежит»." },
        { "id": 26, "text": "Хозяин же ответил: «Злой и ленивый слуга! Значит, ты знал, что я жну, где не сеял, и собираю, где не рассыпал?" },
        { "id": 27, "text": "В таком случае ты должен был пустить мои деньги в оборот, чтобы, когда я вернусь, ты мог отдать их мне с прибылью." },
        { "id": 28, "text": "Заберите у него этот талант и отдайте тому, у кого десять талантов." },
        { "id": 29, "text": "Потому что каждому, у кого есть, будет дано еще, и у него будет избыток. А у кого нет, будет отнято и то, что он имеет." },
        { "id": 30, "text": "Выбросьте этого негодного слугу вон, во тьму, где будет плач и скрежет зубов»." },
        { "id": 31, "text": "Когда Сын Человеческий придет в Своей славе и с Ним все ангелы, тогда Он сядет на престоле Своей славы." },
        { "id": 32, "text": "Перед Ним будут собраны все народы, и Он отделит одних людей от других, как пастух отделяет овец от козлов." },
        { "id": 33, "text": "Овец Он соберет по правую сторону от Себя, а козлов — по левую." },
        { "id": 34, "text": "Тогда Царь скажет тем, кто по правую сторону: «Придите ко Мне, благословенные Моим Отцом, получите ваше наследство — Царство, приготовленное вам еще от создания мира." },
        { "id": 35, "text": "Потому что Я был голоден, и вы накормили Меня; Я хотел пить, и вы напоили Меня; Я был странником, и вы приютили Меня." },
        { "id": 36, "text": "Я был наг, и вы одели Меня; Я был болен, и вы ухаживали за Мной; Я был в темнице, и вы пришли навестить Меня»." },
        { "id": 37, "text": "Тогда праведные скажут: «Господи, когда это мы видели Тебя голодным и накормили Тебя? Когда Ты хотел пить, и мы дали Тебе напиться?" },
        { "id": 38, "text": "Когда мы видели Тебя странником и приютили Тебя, или видели нагим и одели?" },
        { "id": 39, "text": "Когда мы видели Тебя больным или в темнице и навестили Тебя?»" },
        { "id": 40, "text": "Царь им ответит: «Говорю вам истину: то, что вы сделали одному из наименьших Моих братьев, вы сделали Мне»." },
        { "id": 41, "text": "Тогда Он скажет и тем, кто будет по левую сторону: «Идите от Меня, проклятые, в вечный огонь, приготовленный для дьявола и его ангелов." },
        { "id": 42, "text": "Потому что Я был голоден, и вы не накормили Меня; Я хотел пить, и вы не напоили Меня;" },
        { "id": 43, "text": "Я был странником, и вы не приютили Меня; Я был наг, и вы не одели Меня; Я был болен и в темнице, и вы не навестили Меня»." },
        { "id": 44, "text": "Они тоже спросят: «Господи, когда это мы видели Тебя голодным, или когда Ты хотел пить, или был странником, или нуждался в одежде, или был болен, или в темнице, и мы не помогли Тебе?»" },
        { "id": 45, "text": "Он им ответит: «Говорю вам истину: все, чего вы не сделали для одного из наименьших, вы не сделали Мне»." },
        { "id": 46, "text": "И они пойдут в вечное наказание, а праведники — в вечную жизнь." }
      ]
    },
    {
      "id": 26,
      "verses": [
        { "id": 1 , "text": "Закончив говорить это, Иисус сказал ученикам:" },
        { "id": 2 , "text": "— Вы знаете, что через два дня будет Пасха и Сына Человеческого отдадут на распятие." },
        { "id": 3 , "text": "А во дворце первосвященника Кайафы в это время собрались первосвященники и старейшины народа." },
        { "id": 4 , "text": "Они решили хитростью схватить Иисуса и убить." },
        { "id": 5 , "text": "— Только не во время праздника, — говорили они, — иначе народ может взбунтоваться." },
        { "id": 6 , "text": "Иисус находился в Вифании, в доме Симона прокаженного." },
        { "id": 7 , "text": "И когда Он возлежал за столом, к Нему подошла женщина с алебастровым кувшином, в котором было очень дорогое ароматическое масло, и возлила это масло Ему на голову." },
        { "id": 8 , "text": "Увидев это, ученики рассердились: \n— Зачем такая трата?" },
        { "id": 9 , "text": "Ведь это ароматическое масло можно было продать за большую сумму, а деньги раздать нищим." },
        { "id": 10, "text": "Но Иисус, зная, что они говорят, сказал им: \n— Что вы упрекаете женщину? Ведь она сделала для Меня доброе дело." },
        { "id": 11, "text": "Потому что нищие всегда с вами, а Я не всегда буду с вами." },
        { "id": 12, "text": "Вылив на Меня это масло, она тем самым приготовила Меня к погребению." },
        { "id": 13, "text": "Говорю вам истину: во всем мире, везде, где будет возвещена эта Радостная Весть, там в память об этой женщине будет рассказано и о том, что она сделала." },
        { "id": 14, "text": "Затем Иуда Искариот, один из двенадцати, пошел к первосвященникам" },
        { "id": 15, "text": "с предложением. \n— Что вы мне дадите, если я предам вам Иисуса? — спросил он их. \nТе отсчитали ему тридцать серебряных монет." },
        { "id": 16, "text": "И с того момента Иуда стал искать удобного случая, чтобы предать Его." },
        { "id": 17, "text": "В первый день праздника Пресных хлебов ученики спросили Иисуса: \n— Где нам приготовить Тебе пасхальный ужин ?" },
        { "id": 18, "text": "Иисус ответил: \n— Идите в город к такому-то и скажите ему: «Учитель говорит, что Его время уже подошло, и Он хочет в твоем доме отпраздновать пасхальный ужин со Своими учениками»." },
        { "id": 19, "text": "Ученики сделали все, как им велел Иисус, и приготовили пасхальный ужин." },
        { "id": 20, "text": "Вечером Иисус и двенадцать учеников возлегли у стола." },
        { "id": 21, "text": "Когда они ели, Иисус сказал: \n— Говорю вам истину: один из вас предаст Меня." },
        { "id": 22, "text": "Ученики сильно опечалились и один за другим стали спрашивать Его: \n— Не я ли, Господи?" },
        { "id": 23, "text": "А Иисус ответил: \n— Тот, кто опустил руку в блюдо вместе со Мной, тот предаст Меня." },
        { "id": 24, "text": "Да, Сын Человеческий уходит так, как о Нем сказано в Писании, но горе тому человеку, который предает Сына Человеческого! Лучше бы ему вообще не родиться." },
        { "id": 25, "text": "Тогда Иуда, предатель, тоже спросил: \n— Не я ли, Рабби? \n— Ты сам это сказал, — ответил Иисус." },
        { "id": 26, "text": "Когда они ели, Иисус взял хлеб и, благословив, разломил его, дал Своим ученикам со словами: \n— Возьмите и ешьте, это Мое тело." },
        { "id": 27, "text": "Затем Он взял чашу, поблагодарил за нее Бога и, подав им, сказал: \n— Пейте из нее все." },
        { "id": 28, "text": "Это Моя кровь завета, проливаемая за многих людей для прощения грехов." },
        { "id": 29, "text": "Говорю вам, что Я уже не буду пить от плода виноградного до того дня, когда Я буду пить с вами новое вино в Царстве Моего Отца." },
        { "id": 30, "text": "Они спели и пошли на Оливковую гору." },
        { "id": 31, "text": "Тогда Иисус сказал им: \n— В эту ночь вы все отступитесь от Меня, ведь написано: \n«Я поражу Пастуха, \nи разбегутся овцы стада»." },
        { "id": 32, "text": "Но когда Я воскресну, то пойду в Галилею и буду ждать вас там." },
        { "id": 33, "text": "Петр ответил: \n— Даже если все Тебя оставят, я этого никогда не сделаю." },
        { "id": 34, "text": "— Говорю тебе истину, — сказал ему Иисус, — в эту ночь, прежде чем пропоет петух, ты трижды отречешься от Меня." },
        { "id": 35, "text": "Но Петр уверял: \n— Даже если мне придется умереть с Тобой, я никогда не откажусь от Тебя. \nИ все ученики говорили то же." },
        { "id": 36, "text": "Иисус пришел с ними на место, называемое Гефсимания, и сказал ученикам: \n— Посидите здесь, а Я пойду и помолюсь." },
        { "id": 37, "text": "Он взял с Собой Петра и двух сыновей Зеведея. Его охватили тоска и тревога." },
        { "id": 38, "text": "Тогда Он сказал им: \n— Душа Моя объята смертельной печалью. Побудьте здесь и бодрствуйте со Мной." },
        { "id": 39, "text": "Отойдя немного, Он пал на лицо Свое и молился: \n— Отец Мой, если возможно, то пусть минует Меня эта чаша, но пусть будет все не как Я хочу, а как Ты хочешь." },
        { "id": 40, "text": "Затем Он возвратился к ученикам и нашел их спящими. \n— Неужели вы даже часу не могли пободрствовать вместе со Мной? — спросил Он Петра. —" },
        { "id": 41, "text": "Бодрствуйте и молитесь, чтобы вам не поддаться искушению. Дух бодр, но тело слабо." },
        { "id": 42, "text": "И во второй раз Он ушел и молился: \n— Отец Мой, если невозможно, чтобы эта чаша миновала Меня и чтобы Мне не пить из нее, то пусть все будет по Твоей воле." },
        { "id": 43, "text": "Когда Он вернулся, ученики опять спали, потому что их веки отяжелели." },
        { "id": 44, "text": "И, оставив их, Иисус отошел и стал молиться в третий раз теми же словами." },
        { "id": 45, "text": "Затем Он возвратился к ученикам и сказал им: \n— Вы все спите и отдыхаете? Вот, время настало, и Сын Человеческий предается в руки грешников." },
        { "id": 46, "text": "Вставайте, идем. Вот уже и Мой предатель приблизился." },
        { "id": 47, "text": "Он еще говорил, как подошел Иуда, один из двенадцати учеников, и с ним большая толпа, вооруженная мечами и кольями. Их послали первосвященники и старейшины народа." },
        { "id": 48, "text": "Предатель так условился с ними: \n— Хватайте Того, Кого я поцелую." },
        { "id": 49, "text": "Иуда сразу же подошел к Иисусу и сказал: \n— Здравствуй, Рабби! — и поцеловал Его." },
        { "id": 50, "text": "Иисус же сказал ему: \n— Друг, делай то, для чего пришел. \nТут подошли люди и, схватив Иисуса, взяли Его под стражу." },
        { "id": 51, "text": "Тогда один из тех, кто был с Иисусом, вытащил меч, ударил слугу первосвященника и отсек ему ухо." },
        { "id": 52, "text": "— Верни свой меч на место, — сказал ему Иисус. — Все, кто берется за меч, от меча и погибнут." },
        { "id": 53, "text": "Неужели ты думаешь, что Я не мог бы упросить Моего Отца немедленно прислать Мне более двенадцати легионов ангелов?" },
        { "id": 54, "text": "Но как же тогда исполнится Писание, что все это должно произойти?" },
        { "id": 55, "text": "Затем Иисус обратился к толпе: \n— Что Я, разбойник,146 что вы пришли с мечами и кольями, чтобы арестовать Меня? Каждый день Я сидел и учил в храме, и вы не арестовали Меня." },
        { "id": 56, "text": "Но все произошло именно так, чтобы исполнились писания пророков. \nТогда все ученики оставили Его и убежали." },
        { "id": 57, "text": "Арестовавшие Иисуса привели Его к первосвященнику Кайафе, у которого уже собрались учители Закона и старейшины." },
        { "id": 58, "text": "Петр, держась поодаль, следовал за Иисусом и прошел прямо во двор первосвященника. Войдя внутрь, он сел со стражниками, чтобы увидеть, чем все кончится." },
        { "id": 59, "text": "Первосвященники и весь Высший Совет искали ложных показаний против Иисуса, чтобы приговорить Его к смерти," },
        { "id": 60, "text": "но они ничего не могли найти, хотя и пришло много лжесвидетелей. Наконец вышли два человека" },
        { "id": 61, "text": "и заявили: \n— Этот человек говорил: «Я могу разрушить Божий храм и восстановить его за три дня»." },
        { "id": 62, "text": "Потом первосвященник встал и спросил Иисуса: \n— Тебе нечего ответить на эти свидетельства против Тебя?" },
        { "id": 63, "text": "Иисус молчал. Первосвященник сказал Ему: \n— Я заклинаю Тебя живым Богом, скажи нам: Ты — Христос, Сын Божий?" },
        { "id": 64, "text": "— Ты сам так сказал, — ответил Иисус, — но говорю вам, что отныне вы увидите Сына Человеческого, сидящим по правую руку от Всемогущего и идущим на облаках небесных." },
        { "id": 65, "text": "Тогда первосвященник разорвал на себе одежды и сказал: \n— Он кощунствует! Какие нам еще нужны свидетели?! Вы теперь сами слышали кощунство!" },
        { "id": 66, "text": "Каково ваше решение? \nОни ответили: \n— Он виновен и заслуживает смерти." },
        { "id": 67, "text": "Тогда Иисусу стали плевать в лицо и бить Его кулаками, некоторые же били Его по щекам и" },
        { "id": 68, "text": "спрашивали: \n— Пророчествуй нам, Христос, кто Тебя ударил?" },
        { "id": 69, "text": "Петр же сидел снаружи, во дворе, когда к нему подошла служанка. \n— Ты тоже был с Иисусом Галилеянином, — сказала она." },
        { "id": 70, "text": "Но Петр отрицал перед всеми: \n— Я не знаю, о чем ты говоришь." },
        { "id": 71, "text": "Когда он отошел к воротам, его увидела другая служанка. Она сказала стоявшим рядом: \n— Этот человек был с Иисусом Назарянином." },
        { "id": 72, "text": "Петр снова все отрицал, поклявшись, что он не знает Этого Человека." },
        { "id": 73, "text": "Но спустя немного времени стоявшие там люди подошли и сказали ему: \n— Точно, ты тоже один из них, тебя и говор твой выдает." },
        { "id": 74, "text": "Тогда Петр начал клясться и божиться: \n— Я не знаю Этого Человека! \nИ тотчас пропел петух." },
        { "id": 75, "text": "И тогда Петр вспомнил слова Иисуса: «Прежде чем пропоет петух, ты трижды отречешься от Меня». \nИ, выйдя наружу, он горько заплакал." }
      ]
    },
    {
      "id": 27,
      "verses": [
        { "id": 1 , "text": "Рано утром все первосвященники и старейшины народа вынесли Иисусу смертный приговор." },
        { "id": 2 , "text": "Они, связав Его, отвели и передали римскому наместнику Пилату." },
        { "id": 3 , "text": "Когда Иуда, предавший Иисуса, увидел, что Иисус осужден, он раскаялся и вернул тридцать серебряных монет первосвященникам и старейшинам." },
        { "id": 4 , "text": "— Я согрешил, — сказал он, — я предал на смерть невинного Человека. \n— А нам-то что за дело? — ответили те. — Смотри сам." },
        { "id": 5 , "text": "Бросив деньги в храме, Иуда ушел и повесился." },
        { "id": 6 , "text": "А первосвященники собрали деньги и сказали: \n— Положить эти деньги в сокровищницу храма нельзя, так как это плата за кровь." },
        { "id": 7 , "text": "И, посоветовавшись, они решили купить на них поле горшечника и использовать его под кладбище для чужеземцев." },
        { "id": 8 , "text": "Поэтому то поле и называется до сегодняшнего дня «кровавое поле»." },
        { "id": 9 , "text": "Так исполнилось сказанное пророком Иеремией: «Они взяли тридцать шекелей серебра — цену, назначенную Ему израильским народом," },
        { "id": 10, "text": "и купили на них землю горшечника, как повелел мне Господь»." },
        { "id": 11, "text": "Тем временем Иисуса поставили перед наместником, и тот спросил Его: \n— Ты Царь иудеев? \n— Ты сам так говоришь, — отвечал Иисус." },
        { "id": 12, "text": "Когда же Его обвиняли первосвященники и старейшины, Он ничего не отвечал." },
        { "id": 13, "text": "Пилат спросил: \n— Ты что, не слышишь, сколько против Тебя обвинений?" },
        { "id": 14, "text": "Но Он, к удивлению наместника, не отвечал ни на одно из обвинений." },
        { "id": 15, "text": "У наместника был обычай на праздник отпускать одного из заключенных, по выбору народа." },
        { "id": 16, "text": "В то время под стражей находился известный узник по имени Иисус Варавва." },
        { "id": 17, "text": "Поэтому, когда собрался народ, Пилат спросил: \n— Кого вы хотите, чтобы я вам отпустил: Иисуса Варавву или Иисуса, называемого Христом?" },
        { "id": 18, "text": "Он знал, что Иисуса предали ему из зависти." },
        { "id": 19, "text": "К тому же, когда Пилат сидел в судейском кресле, его жена послала сказать ему: «Не делай ничего этому праведнику, я сильно страдала сегодня во сне из-за Него»." },
        { "id": 20, "text": "Но первосвященники и старейшины убедили толпу просить освобождения Вараввы и казни Иисуса." },
        { "id": 21, "text": "— Так кого же из этих двоих вы хотите, чтобы я вам отпустил? — спросил наместник. \n— Варавву! — сказали они." },
        { "id": 22, "text": "— Что же мне тогда делать с Иисусом, Которого называют Христом? — спросил Пилат. \nВсе в один голос закричали: \n— Пусть Он будет распят!" },
        { "id": 23, "text": "— За что? Какое зло сделал Он? — спросил Пилат. Однако толпа кричала все громче: \n— Пусть Он будет распят!" },
        { "id": 24, "text": "Когда Пилат увидел, что ничего не может сделать и что волнение в народе лишь нарастает, он взял воды, вымыл руки перед всем народом и сказал: \n— Смотрите сами. Я же не виновен в крови Этого Человека." },
        { "id": 25, "text": "И весь народ сказал: \n— Кровь Его на нас и на наших детях!" },
        { "id": 26, "text": "Тогда Пилат освободил им Варавву, а Иисуса велел бичевать и затем отдать на распятие." },
        { "id": 27, "text": "Солдаты отвели Иисуса в резиденцию наместника и собрали вокруг Него весь полк." },
        { "id": 28, "text": "Они раздели Его и надели на Него алую мантию." },
        { "id": 29, "text": "И сплетя венок из терновника, надели Ему на голову, дали Ему в правую руку трость и стали насмехаться над Ним, становясь перед Ним на колени и говоря: \n— Да здравствует Царь иудеев!" },
        { "id": 30, "text": "И плевали на Него и, взяв трость, били Его по голове." },
        { "id": 31, "text": "Вдоволь наиздевавшись, они сняли с Него мантию, одели Иисуса в Его собственную одежду и вывели на распятие." },
        { "id": 32, "text": "Когда они выходили, им повстречался человек из Кирены по имени Симон, и солдаты заставили его нести крест." },
        { "id": 33, "text": "Когда они пришли на место, называемое Голгофа (что означает «Лобное место»)," },
        { "id": 34, "text": "они дали Ему вино, смешанное с желчью. Попробовав, Он не стал пить." },
        { "id": 35, "text": "Распяв Иисуса, солдаты по жребию разделили Его одежду между собой" },
        { "id": 36, "text": "и сели стеречь Его." },
        { "id": 37, "text": "Над головой Иисуса прибили табличку с указанием Его вины: «ЭТО ИИСУС, ЦАРЬ ИУДЕЕВ»." },
        { "id": 38, "text": "Вместе с Ним были распяты и два разбойника, один по правую, а другой по левую сторону от Него." },
        { "id": 39, "text": "Проходившие мимо бранили Его. Качая головами," },
        { "id": 40, "text": "они говорили: \n— Ты ведь собирался разрушить храм и в три дня отстроить его! Спаси Себя, если Ты Сын Бога! Сойди с креста!" },
        { "id": 41, "text": "Первосвященники, учители Закона и старейшины тоже насмехались над Иисусом." },
        { "id": 42, "text": "— Спасал других, — говорили они, — а Себя спасти не может! Царь Израиля! Пусть Он сойдет с креста, и тогда мы поверим в Него." },
        { "id": 43, "text": "Он полагался на Бога, так пусть Бог теперь избавит Его, если Он Ему угоден; ведь Он же называл Себя Сыном Бога!" },
        { "id": 44, "text": "Теми же словами оскорбляли Его и преступники, распятые вместе с Ним." },
        { "id": 45, "text": "От шестого часа по всей земле стало темно, и это продолжалось до девятого часа." },
        { "id": 46, "text": "Около девятого часа Иисус громко крикнул: \n— Эли, Эли, лема савахтани? — (что значит: «Боже Мой, Боже Мой, почему Ты Меня оставил?»)" },
        { "id": 47, "text": "Некоторые из стоявших поблизости, услышав это, сказали: \n— Он зовет Илию." },
        { "id": 48, "text": "Один из них тут же подбежал, взял губку, пропитал ее кислым вином, насадил на палку и дал Ему пить." },
        { "id": 49, "text": "Другие же говорили: \n— Подожди, давай посмотрим, придет Илия спасти Его или нет." },
        { "id": 50, "text": "Иисус снова громко закричал и испустил дух." },
        { "id": 51, "text": "И тут завеса храма разорвалась надвое сверху донизу. Затряслась земля, и раскололись скалы." },
        { "id": 52, "text": "Раскрылись могилы, и многие умершие праведники воскресли." },
        { "id": 53, "text": "Они вышли из могил и, уже после того, как воскрес Сам Иисус, вошли в святой город, где их видело много людей." },
        { "id": 54, "text": "Сотник и те, кто вместе с ним стерегли Иисуса, увидев землетрясение и все, что произошло, очень испугались и сказали: \n— Он действительно был Сыном Бога!" },
        { "id": 55, "text": "Там также было и много женщин, которые издали наблюдали за происходящим. Они следовали за Иисусом из самой Галилеи, помогая Ему." },
        { "id": 56, "text": "Среди них были Мария Магдалина, Мария, мать Иакова и Иосии, и мать сыновей Зеведея." },
        { "id": 57, "text": "Вечером к месту казни пришел один богатый человек из Аримафеи, по имени Иосиф. Он тоже был учеником Иисуса." },
        { "id": 58, "text": "Иосиф пошел к Пилату и попросил тело Иисуса. Пилат приказал, чтобы ему отдали тело." },
        { "id": 59, "text": "Иосиф взял его, обернул чистым льняным полотном" },
        { "id": 60, "text": "и положил в свою новую гробницу, которая была вырублена в скале. Привалив ко входу большой камень, он ушел." },
        { "id": 61, "text": "А Мария Магдалина и другая Мария остались сидеть напротив гробницы." },
        { "id": 62, "text": "На следующий день, это была суббота, первосвященники и фарисеи собрались у Пилата." },
        { "id": 63, "text": "— Господин, — обратились они к нему, — мы вспомнили, что когда этот обманщик еще был жив, Он сказал: «Через три дня Я воскресну»." },
        { "id": 64, "text": "Поэтому прикажи, чтобы могила три дня охранялась, иначе Его ученики могут прийти, выкрасть тело и сказать народу, что Он воскрес из мертвых. Этот последний обман будет еще хуже первого." },
        { "id": 65, "text": "— Возьмите стражу, — ответил Пилат, — идите и охраняйте, как знаете." },
        { "id": 66, "text": "Они пошли, опечатали камень и выставили у гробницы стражу." }
      ]
    },
    {
      "id": 28,
      "verses": [
        { "id": 1 , "text": "После субботы, на рассвете первого дня недели, Мария Магдалина и другая Мария пошли посмотреть гробницу." },
        { "id": 2 , "text": "Вдруг произошло сильное землетрясение, потому что ангел Господа спустился с неба, подошел к гробнице и отвалил камень. И теперь он сидел на нем." },
        { "id": 3 , "text": "Своим видом он был, как молния, а его одежда была белой, как снег." },
        { "id": 4 , "text": "Стражники настолько испугались его, что задрожали и стали как мертвые." },
        { "id": 5 , "text": "Ангел сказал женщинам: \n— Не бойтесь, я знаю, что вы ищете распятого Иисуса." },
        { "id": 6 , "text": "Его здесь нет, Он воскрес, как и говорил ранее. Подойдите и посмотрите на место, где Он лежал." },
        { "id": 7 , "text": "Идите же скорее и скажите Его ученикам, что Он воскрес из мертвых и отправился прежде вас в Галилею. Там вы Его увидите. Вот что я вам сказал." },
        { "id": 8 , "text": "Женщины ушли от гробницы испуганные, но в то же время очень обрадованные. Они побежали, чтобы поскорее рассказать обо всем ученикам Иисуса." },
        { "id": 9 , "text": "Вдруг их встретил Сам Иисус. \n— Приветствую вас, — сказал Он. \nОни подошли, обняли Его ноги и поклонились Ему." },
        { "id": 10, "text": "Тогда Иисус сказал им: \n— Не бойтесь. Идите и скажите Моим братьям, чтобы они шли в Галилею. Там они Меня и увидят." },
        { "id": 11, "text": "Женщины еще были в пути, когда несколько человек из стражи пришли в город и рассказали обо всем первосвященникам." },
        { "id": 12, "text": "Первосвященники посовещались со старейшинами и разработали план. Они дали солдатам много денег" },
        { "id": 13, "text": "и сказали: \n— Говорите всем так: «Его ученики пришли ночью и выкрали Его, пока мы спали»." },
        { "id": 14, "text": "А если это дойдет до наместника, мы с ним поговорим, и тем вас избавим от неприятностей." },
        { "id": 15, "text": "Солдаты взяли деньги и поступили так, как их научили. И эта выдумка распространена среди иудеев и по сегодняшний день." },
        { "id": 16, "text": "А одиннадцать учеников пошли в Галилею, на гору, куда Иисус велел им прийти." },
        { "id": 17, "text": "Там они увидели Иисуса и поклонились Ему, однако некоторые засомневались, что это Он." },
        { "id": 18, "text": "Тогда, подойдя, Иисус сказал им: \n— Мне дана вся власть на небе и на земле." },
        { "id": 19, "text": "Поэтому пойдите ко всем народам и сделайте их Моими учениками: крестите их во имя Отца, Сына и Святого Духа и" },
        { "id": 20, "text": "учите их исполнять все, что Я вам повелел. А Я буду с вами все время, до скончания века." }
      ]
    }
  ]
}
